[Poems: 1
by: 88
William: 1
Blake: 2
1789]: 1
SONGS: 4
OF: 8
INNOCENCE: 3
AND: 3
EXPERIENCE: 3
and: 605
THE: 27
BOOK: 3
of: 575
THEL: 4
INTRODUCTION: 2
Piping: 2
down: 58
the: 860
valleys: 4
wild,: 1
songs: 1
pleasant: 33
glee,: 1
On: 8
a: 435
cloud: 1
I: 521
saw: 12
child,: 12
And: 255
he: 149
laughing: 9
said: 7
to: 574
me:: 9
"Pipe: 1
song: 2
about: 15
Lamb!": 1
So: 44
piped: 1
with: 208
merry: 2
cheer: 4
"Piper,: 2
pipe: 1
that: 230
again;": 1
piped:: 1
wept: 1
hear: 91
"Drop: 1
thy: 83
pipe,: 1
happy: 1
pipe;: 1
Sing: 2
cheer:!": 1
sang: 2
same: 13
again,: 54
While: 1
joy: 13
sit: 7
thee: 46
write: 1
In: 41
book,: 1
all: 81
may: 55
read: 2
": 1139
vanish'd: 1
from: 80
my: 433
sight;: 1
pluck'd: 1
hollow: 1
reed,: 1
made: 25
rural: 1
pen,: 1
stain'd: 1
water: 4
clear,: 1
wrote: 1
Every: 32
child: 21
SHEPHERD: 1
How: 54
sweet: 18
is: 276
Shepherd's: 1
lot!: 1
From: 7
morn: 4
evening: 70
stays;: 1
He: 40
shall: 103
follow: 9
his: 264
sheep: 4
day,: 5
tongue: 7
be: 160
filled: 2
praise: 2
For: 73
hears: 4
lambs': 1
innocent: 1
call,: 1
ewes': 1
tender: 1
reply;: 1
watching: 6
while: 8
they: 68
are: 108
in: 340
peace,: 1
know: 58
when: 27
their: 46
Shepherd: 1
nigh: 1
ECHOING: 1
GREEN: 1
The: 132
sun: 3
does: 16
arise,: 1
make: 43
skies;: 1
bells: 1
ring: 1
To: 109
welcome: 8
Spring;: 1
skylark: 2
thrush,: 1
birds: 8
bush,: 1
louder: 1
around: 9
bells': 1
cheerful: 19
sound;: 1
our: 118
sports: 1
seen: 2
echoing: 2
Green: 2
Old: 1
John,: 6
white: 3
hair,: 1
Does: 1
laugh: 3
away: 11
care,: 2
Sitting: 1
under: 58
oak,: 1
Among: 1
old: 15
folk: 1
They: 18
at: 69
play,: 2
soon: 204
say,: 9
"Such,: 1
such: 45
were: 24
joys: 2
When: 24
we: 96
--: 210
girls: 9
boys: 7
youth-time: 1
Till: 10
little: 11
ones,: 1
weary,: 1
No: 32
more: 73
can: 31
merry:: 1
descend,: 1
have: 1286
an: 48
end: 12
Round: 2
laps: 1
mothers: 2
Many: 5
sisters: 7
brothers,: 1
Like: 7
nest,: 2
Are: 10
ready: 54
for: 159
rest,: 3
sport: 1
no: 84
darkening: 1
green: 9
LAMB: 1
Little: 1
Lamb,: 6
who: 13
Dost: 4
thou: 87
thee,: 7
Gave: 3
life,: 11
bid: 5
feed: 2
By: 15
stream: 2
o'er: 8
mead;: 1
clothing: 1
delight,: 5
Softest: 1
clothing,: 1
wolly,: 1
bright;: 3
voice,: 12
Making: 1
vales: 6
rejoice?: 1
thee?: 2
I'll: 4
tell: 38
thee;: 2
thee:: 1
called: 41
name,: 2
calls: 5
Himself: 1
Lamb: 1
meek,: 1
mild,: 2
became: 1
lamb,: 1
We: 30
His: 19
name: 6
God: 16
bless: 1
thee!: 5
LITTLE: 8
BLACK: 1
BOY: 4
My: 66
mother: 2
bore: 4
me: 177
southern: 2
am: 47
black,: 1
but: 145
oh: 3
soul: 1
white!: 1
White: 1
as: 134
angel: 4
English: 1
But: 103
if: 63
bereaved: 1
light: 5
taught: 7
underneath: 1
tree,: 2
And,: 12
sitting: 1
before: 10
heat: 7
She: 9
took: 47
on: 103
her: 81
lap: 1
kissed: 2
me,: 22
pointed: 3
east,: 1
began: 50
say:: 1
"Look: 1
rising: 6
sun:: 2
there: 49
live,: 2
gives: 15
light,: 2
away,: 6
flowers: 6
trees: 1
beasts: 2
men: 7
receive: 9
Comfort: 1
morning,: 31
noonday: 1
"And: 45
put: 21
earth: 7
space,: 1
That: 114
learn: 5
bear: 46
beams: 2
love: 81
these: 33
black: 4
bodies: 2
this: 199
sunburnt: 1
face: 6
Is: 23
cloud,: 3
like: 66
shady: 1
grove: 1
"For: 4
souls: 1
learn'd: 1
bear,: 3
will: 123
vanish,: 1
Saying,: 2
'Come: 1
out: 36
grove,: 2
care: 48
round: 5
golden: 1
tent: 3
lambs: 3
rejoice',": 1
Thus: 8
did: 47
me;: 9
thus: 27
say: 30
boy: 7
free,: 2
shade: 5
him: 135
till: 9
lean: 1
upon: 131
Father's: 1
knee;: 1
then: 59
stand: 10
stroke: 1
silver: 2
him,: 28
BLOSSOM: 1
Merry,: 1
sparrow!: 1
Under: 2
leaves: 1
so: 114
A: 62
blossom: 2
Sees: 1
you,: 29
swift: 2
arrow,: 1
Seek: 1
your: 233
cradle: 2
narrow,: 1
Near: 3
bosom: 1
Pretty,: 2
pretty: 1
robin!: 1
Hears: 1
you: 410
sobbing,: 2
robin,: 1
CHIMNEY-SWEEPER: 1
died: 2
was: 70
very: 44
young,: 1
father: 3
sold: 2
yet: 26
Could: 5
scarcely: 21
cry: 1
"Weep!: 1
weep!: 2
weep!": 2
chimneys: 1
sweep,: 1
soot: 2
sleep: 2
There's: 13
Tom: 1
Dacre,: 1
cried: 1
head,: 4
curled: 1
lamb's: 1
back,: 11
shaved;: 1
said,: 5
"Hush,: 1
Tom!: 1
never: 330
mind: 89
it,: 31
for,: 2
head's: 1
bare,: 2
You: 47
cannot: 26
spoil: 1
hair: 8
quiet,: 6
night,: 8
As: 62
a-sleeping,: 1
had: 37
sight!: 1
thousands: 5
sweepers,: 1
Dick,: 1
Joe,: 1
Ned,: 1
Jack,: 1
Were: 2
them: 51
locked: 1
up: 155
coffins: 1
came: 7
angel,: 1
bright: 1
key,: 1
opened: 11
coffins,: 1
let: 55
free;: 1
Then: 33
plain,: 7
leaping,: 1
laughing,: 5
run,: 1
wash: 1
river,: 1
shine: 1
naked: 2
white,: 1
bags: 2
left: 3
behind,: 1
rise: 1
clouds,: 2
wind;: 1
Angel: 3
told: 5
Tom,: 1
he'd: 1
good: 71
boy,: 1
He'd: 1
father,: 1
want: 2
awoke,: 1
rose: 8
dark,: 4
got: 2
brushes: 1
work: 15
Though: 6
morning: 3
cold,: 2
warm:: 1
So,: 1
do: 67
duty,: 5
need: 1
not: 257
fear: 1
harm: 13
LOST: 4
"Father,: 1
where: 30
going?: 1
Oh: 68
walk: 41
fast!: 1
Speak,: 1
speak: 3
Or: 29
else: 8
lost: 4
night: 16
there,: 4
wet: 4
dew;: 2
mire: 1
deep,: 6
weep,: 2
vapour: 1
flew: 2
FOUND: 2
lonely: 1
fen,: 1
Led: 1
wandering: 1
Began: 1
cry,: 1
God,: 7
ever: 171
nigh,: 1
Appeared: 1
hand: 12
led,: 2
brought,: 1
Who: 21
sorrow: 2
pale,: 1
through: 6
dale,: 3
weeping: 1
sought: 6
LAUGHING: 1
SONG: 4
woods: 1
voice: 1
joy,: 2
dimpling: 1
runs: 1
by;: 1
air: 35
wit,: 2
hill: 1
laughs: 2
noise: 3
it;: 6
meadows: 2
lively: 8
green,: 3
grasshopper: 1
scene,: 1
Mary: 1
Susan: 1
Emily: 1
With: 42
mouths: 1
sing: 4
"Ha,: 2
ha: 3
he!": 2
painted: 2
shade,: 2
Where: 21
table: 17
cherries: 1
nuts: 1
spread:: 1
Come: 22
merry,: 1
join: 23
chorus: 1
ha,: 1
Sweet: 2
dreams,: 1
form: 19
O'er: 4
lovely: 9
infant's: 1
head!: 1
dreams: 1
streams: 1
happy,: 7
silent,: 3
moony: 1
beams!: 1
Sleep,: 4
soft: 1
Weave: 1
brows: 1
infant: 7
crown: 1
Hover: 2
child!: 1
smiles,: 3
over: 103
delight!: 1
mother's: 13
smile,: 1
All: 14
livelong: 2
beguile: 2
moans,: 1
dovelike: 2
sighs,: 1
Chase: 1
slumber: 1
thine: 8
eyes!: 1
moan,: 2
sweeter: 1
moans: 2
sleep,: 6
creation: 1
slept: 1
smiled: 11
doth: 23
weep: 9
babe,: 2
Holy: 3
image: 1
trace;: 1
once: 12
Thy: 7
Maker: 4
lay,: 1
Wept: 1
all,: 9
small: 1
Thou: 14
see,: 2
Heavenly: 1
smiles: 1
Smiles: 1
small;: 2
Infant: 2
own: 2
smiles;: 1
Heaven: 1
peace: 3
beguiles: 1
DIVINE: 3
IMAGE: 2
Mercy,: 1
Pity,: 5
Peace,: 2
Love,: 8
pray: 18
distress,: 1
virtues: 2
delight: 2
Return: 1
thankfulness: 1
Father: 27
dear;: 4
man,: 6
Mercy: 2
has: 2
human: 10
heart: 9
face;: 2
divine;: 1
dress: 4
every: 393
clime,: 2
prays: 1
Prays: 1
divine:: 1
Peace: 1
must: 52
form,: 1
heathen,: 1
Turk,: 1
or: 73
Jew: 1
Pity: 2
dwell,: 1
There: 13
dwelling: 1
too: 38
HOLY: 2
THURSDAY: 2
'Twas: 1
Thursday,: 1
faces: 1
clean,: 1
Came: 1
children: 35
walking: 43
two: 19
two,: 1
read,: 1
blue,: 1
green:: 1
Grey-headed: 1
beadles: 1
walked: 49
before,: 3
wands: 1
snow,: 5
into: 22
high: 1
dome: 1
Paul's: 1
Thames: 2
waters: 1
flow: 6
what: 108
multitude: 1
seemed,: 1
London: 21
town!: 1
Seated: 1
companies: 1
sit,: 2
radiance: 1
hum: 1
multitudes: 2
lambs,: 1
Thousands: 1
raising: 2
hands: 5
Now: 22
mighty: 1
wild: 1
raise: 11
heaven: 6
song,: 3
harmonious: 1
thunderings: 1
seats: 1
among:: 1
Beneath: 1
aged: 1
wise: 6
guardians: 1
poor: 1
cherish: 2
pity,: 1
lest: 1
drive: 10
door: 25
NIGHT: 1
descending: 1
west,: 1
star: 1
shine;: 1
silent: 15
seek: 1
mine: 36
moon,: 1
flower: 1
heaven's: 3
bower,: 2
Sits: 1
Farewell,: 1
fields: 1
flocks: 1
ta'en: 1
nibbled,: 1
move: 16
feet: 3
angels: 1
Unseen: 2
pour: 1
blessing,: 1
without: 8
ceasing,: 1
each: 8
bud: 1
blossom,: 1
sleeping: 2
look: 5
thoughtless: 4
nest: 2
covered: 2
warm;: 1
visit: 3
caves: 2
beast,: 1
keep: 1
harm:: 1
If: 47
see: 35
any: 17
should: 50
been: 3
sleeping,: 1
bed: 3
wolves: 1
tigers: 2
howl: 2
prey,: 2
pitying: 4
weep;: 1
Seeking: 2
thirst: 1
But,: 10
rush: 2
dreadful,: 1
angels,: 1
most: 65
heedful,: 1
Receive: 1
mild: 4
spirit,: 2
New: 1
worlds: 1
inherit: 1
lion's: 2
ruddy: 1
eyes: 9
Shall: 3
tears: 8
gold:: 1
cries,: 1
fold:: 1
Saying:: 1
"Wrath: 1
meekness,: 1
health,: 2
sickness,: 1
driven: 2
immortal: 3
day: 12
now: 47
beside: 4
bleating: 1
lie: 1
think: 1
Him: 1
Graze: 1
after: 9
For,: 1
washed: 1
life's: 1
mane: 3
gold,: 3
guard: 1
fold: 1
SPRING: 1
Sound: 1
flute!: 1
it's: 3
mute!: 1
Bird's: 1
Day: 1
Nightingale,: 1
Lark: 1
sky,--: 1
Merrily,: 3
Merrily: 1
merrily,: 3
year: 20
Full: 1
joy;: 1
girl,: 15
Cock: 1
crow,: 1
you;: 7
Merry: 1
noise;: 1
Here: 2
am;: 2
lick: 2
neck;: 1
Let: 39
pull: 1
Your: 20
wool;: 1
kiss: 2
NURSE'S: 2
voices: 2
heard: 8
hill,: 3
rest: 9
within: 13
breast,: 2
everything: 1
still: 9
"Then: 4
come: 48
home,: 2
children,: 17
gone: 5
down,: 9
dews: 1
arise;: 2
Come,: 11
come,: 16
leave: 48
off: 16
us: 117
appears: 11
skies: 2
"No,: 37
no,: 6
it: 298
go: 30
sleep;: 2
Besides,: 1
sky: 1
fly,: 2
hills: 2
"Well,: 30
well,: 11
play: 15
fades: 3
home: 3
ones: 2
leaped,: 1
shouted,: 1
laughed,: 4
echoed: 1
INFANT: 2
JOY: 1
"I: 303
name;: 1
days: 44
What: 82
call: 22
am,: 3
Joy: 2
befall: 2
Pretty: 1
joy!: 1
dost: 7
while;: 1
DREAM: 1
Once: 1
dream: 7
weave: 1
angel-guarded: 1
bed,: 6
emmet: 1
its: 117
way: 8
grass: 5
methought: 1
lay: 6
Troubled,: 1
wildered,: 1
forlorn,: 1
Dark,: 1
benighted,: 1
travel-worn,: 1
Over: 2
many: 14
tangle: 1
spray,: 1
heart-broke,: 1
"Oh: 10
children!: 1
Do: 18
sigh?: 1
abroad: 5
return: 41
Pitying,: 1
dropped: 1
tear:: 1
glow-worm: 1
near,: 4
replied,: 20
"What: 23
wailing: 1
wight: 1
Calls: 1
watchman: 1
night?: 1
set: 20
ground,: 2
beetle: 1
goes: 10
round:: 1
Follow: 5
beetle's: 1
hum;: 1
wanderer,: 1
hie: 1
home!": 1
ON: 1
ANOTHER'S: 1
SORROW: 2
Can: 2
another's: 1
woe,: 3
too?: 1
grief,: 1
kind: 62
relief?: 1
falling: 2
tear,: 1
feel: 92
sorrow's: 1
share?: 1
Weep,: 1
nor: 18
filled?: 1
An: 5
groan,: 1
fear?: 1
No,: 14
no!: 8
be!: 3
Never,: 2
Hear: 4
wren: 1
sorrows: 2
small,: 4
bird's: 1
grief: 5
woes: 1
infants: 2
next,: 1
Pouring: 1
pity: 22
Weeping: 2
tear: 3
tear?: 1
both: 18
Wiping: 2
away?: 2
give: 147
all:: 3
becomes: 1
man: 33
Think: 1
canst: 2
sigh: 1
sigh,: 1
by:: 1
destroy:: 2
fled: 1
moan: 1
Bard,: 1
present,: 13
past,: 2
future,: 2
sees;: 1
Whose: 8
ears: 1
Word: 1
among: 51
ancient: 1
tree;: 3
Calling: 1
lapsed: 1
soul,: 1
might: 26
control: 1
starry: 2
pole,: 1
fallen,: 1
fallen: 6
renew!: 1
"O: 1
Earth,: 6
O: 31
return!: 1
Arise: 2
dewy: 3
grass!: 1
Night: 5
worn,: 1
Rises: 1
slumbrous: 1
mass: 1
"Turn: 1
more;: 1
Why: 41
wilt: 8
turn: 22
floor,: 1
watery: 2
shore,: 2
given: 67
break: 12
EARTH'S: 1
ANSWER: 1
Earth: 3
raised: 5
head: 16
darkness: 2
dread: 4
drear,: 1
Her: 5
fled,: 3
Stony,: 1
dread,: 1
locks: 1
grey: 2
despair: 2
"Prisoned: 1
Starry: 1
jealousy: 3
den: 1
Cold: 1
hoar;: 1
o're,: 2
"Selfish: 1
men!: 1
Cruel,: 1
jealous,: 1
selfish: 4
fear!: 2
Chained: 1
virgins: 1
youth: 5
bear?: 1
"Does: 1
spring: 1
hide: 2
buds: 2
blossoms: 3
grow?: 1
sower: 1
Sow: 1
plowman: 1
plough?: 1
"Break: 1
heavy: 7
chain,: 2
freeze: 1
bones: 2
around!: 1
Selfish,: 1
vain,: 5
Eternal: 1
bane,: 1
free: 7
bondage: 1
bound: 4
CLOD: 1
PEBBLE: 1
"Love: 2
seeketh: 2
itself: 7
please,: 1
Nor: 14
hath: 49
another: 4
ease,: 3
builds: 2
hell's: 1
clod: 1
clay,: 1
Trodden: 1
cattle's: 1
feet,: 1
pebble: 1
brook: 1
Warbled: 1
metres: 1
meet:: 1
only: 1
Self: 1
bind: 2
Joys: 1
loss: 19
hell: 1
despite: 1
holy: 7
thing: 19
rich: 10
fruitful: 1
land,: 1
Babes: 2
reduced: 1
misery,: 1
Fed: 1
cold: 3
usurous: 1
hand?: 1
trembling: 4
song?: 1
joy?: 1
poor?: 1
It: 64
land: 1
poverty!: 1
son: 20
shine,: 3
bleak: 1
ways: 9
thorns:: 1
eternal: 2
winter: 9
where'er: 2
rain: 12
fall,: 1
hunger: 1
poverty: 2
appall: 1
GIRL: 3
futurity: 1
prophetic: 1
(Grave: 1
sentence: 3
deep): 1
meek;: 1
desert: 2
Become: 1
garden: 6
summer's: 2
prime: 1
Never: 3
Lovely: 2
Lyca: 8
Seven: 1
summers: 2
wandered: 3
long,: 15
Hearing: 1
birds': 1
"Sweet: 1
Underneath: 2
mother,: 1
weep?: 2
sleep?: 1
"Lost: 1
"If: 23
ache,: 1
wake;: 1
"Frowning,: 1
frowning: 1
moon: 1
close: 2
Sleeping: 1
caverns: 1
Viewed: 1
maid: 7
asleep: 2
kingly: 1
lion: 3
stood,: 2
virgin: 7
viewed:: 1
gambolled: 1
hallowed: 1
ground: 4
Leopards,: 1
tigers,: 1
she: 34
lay;: 1
Bowed: 1
breast: 1
neck,: 1
flame,: 1
Ruby: 1
came;: 1
lioness: 1
Loosed: 1
slender: 1
dress,: 3
conveyed: 8
woe: 4
Lyca's: 1
parents: 2
deserts: 1
Tired: 2
woe-begone,: 1
Hoarse: 1
making: 2
Arm: 1
arm,: 3
seven: 4
traced: 1
nights: 3
shadows: 2
Starved: 1
Pale: 1
pathless: 1
fancied: 8
strays,: 1
Famished,: 1
weeping,: 1
weak,: 1
piteous: 1
shriek: 1
Rising: 1
unrest,: 1
woman: 5
presse: 1
weary: 1
woe;: 1
could: 26
further: 9
arms: 2
Her,: 1
armed: 3
sore;: 1
couching: 1
Turning: 1
back: 1
vain:: 3
Soon: 3
Bore: 1
stalked: 1
around,: 4
Smelling: 1
prey;: 1
fears: 11
allay: 1
licks: 1
hands,: 4
stands: 2
eyes,: 6
Filled: 2
deep: 13
surprise;: 1
wondering: 6
behold: 1
spirit: 1
gold: 1
crown,: 1
shoulders: 1
Flowed: 1
Gone: 1
"Follow: 1
me,": 11
said;: 1
"Weep: 1
maid;: 1
palace: 1
lies: 4
followed: 2
vision: 1
dwell: 4
dell,: 1
wolvish: 1
growl: 1
CHIMNEY: 1
SWEEPER: 1
Crying: 1
"weep!: 1
notes: 1
woe!: 1
"Where: 2
mother?: 1
Say!"--: 1
"They: 9
church: 3
"Because: 1
heath,: 1
winter's: 2
clothed: 2
clothes: 1
death,: 15
because: 1
dance: 12
sing,: 3
done: 12
injury,: 1
priest: 1
king,: 1
misery: 12
whisperings: 1
fresh: 1
mind,: 1
turns: 6
pale: 4
wasted: 1
disguise: 1
SICK: 1
ROSE: 2
rose,: 1
art: 8
sick!: 1
invisible: 1
worm,: 1
flies: 2
howling: 1
storm,: 1
Has: 2
found: 5
Of: 34
crimson: 1
dark: 7
secret: 2
life: 12
destroy: 3
FLY: 1
Fly,: 1
brushed: 1
Am: 2
fly: 3
me?: 10
drink,: 2
some: 42
blind: 12
brush: 1
wing: 1
thought: 9
strength: 1
breath: 9
death;: 1
die: 2
ANGEL: 1
dreamt: 1
dream!: 1
mean?: 2
maiden: 4
Queen: 8
Guarded: 1
mild:: 1
Witless: 1
ne'er: 1
beguiled!: 1
wiped: 1
away;: 7
hid: 1
heart's: 1
wings,: 1
fled;: 1
blushed: 5
rosy: 1
red: 1
dried: 1
tears,: 4
ten-thousand: 1
shields: 1
spears: 1
again;: 17
armed,: 1
vain;: 2
time: 27
hairs: 1
TIGER: 1
Tiger,: 2
tiger,: 2
burning: 1
forest: 1
eye: 8
Frame: 1
fearful: 5
symmetry?: 2
distant: 1
deeps: 1
Burnt: 1
fire: 4
eyes?: 2
wings: 2
dare: 3
aspire?: 1
seize: 2
fire?: 1
shoulder: 1
twist: 1
sinews: 1
heart?: 2
beat,: 1
feet?: 1
hammer?: 1
chain?: 1
furnace: 2
brain?: 1
anvil?: 1
grasp: 1
Dare: 2
deadly: 1
terrors: 1
clasp?: 1
stars: 1
threw: 2
spears,: 1
watered: 2
Did: 10
smile: 1
see?: 1
lamb: 1
forests: 1
frame: 1
MY: 1
PRETTY: 1
TREE: 2
offered: 7
Such: 6
May: 7
bore;: 1
"I've: 1
tree,": 1
passed: 47
went: 5
tend: 1
night;: 2
turned: 28
jealousy,: 2
thorns: 2
AH: 1
SUNFLOWER: 1
Ah: 2
Sunflower,: 1
time,: 9
countest: 1
steps: 1
sun;: 1
clime: 1
traveller's: 1
journey: 6
done;: 6
Youth: 1
pined: 1
desire,: 2
shrouded: 1
graves,: 2
aspire: 1
Sunflower: 1
wishes: 1
go!: 1
LILY: 1
modest: 3
Rose: 3
puts: 2
forth: 3
thorn,: 1
humble: 8
threat'ning: 1
horn:: 1
Lily: 3
thorn: 1
threat: 1
stain: 2
beauty: 2
GARDEN: 1
LOVE: 1
laid: 2
bank,: 2
Love: 3
sleeping;: 1
rushes: 1
dank: 1
Weeping,: 1
heath: 1
thistles: 1
waste;: 1
how: 31
beguiled,: 1
Driven: 1
out,: 8
compelled: 1
chaste: 1
Garden: 2
seen;: 2
Chapel: 2
built: 1
midst,: 1
used: 46
gates: 1
shut: 1
"Thou: 1
shalt: 5
not,": 1
writ: 4
door;: 2
tombstones: 1
be;: 2
priests: 1
gowns: 1
rounds,: 1
binding: 1
briars: 1
desires: 2
VAGABOND: 1
Dear: 11
dear: 143
Church: 1
cold;: 1
Alehouse: 1
healthy,: 1
pleasant,: 4
warm: 22
well;: 2
parsons: 1
wind: 3
blown: 1
bladder: 1
swell: 3
would: 54
ale,: 1
regale,: 1
We'd: 1
we'd: 2
wish: 3
stray: 2
Parson: 1
preach,: 1
spring;: 1
Dame: 1
Lurch,: 1
always: 229
church,: 2
Would: 12
bandy: 1
fasting,: 1
birch: 1
rejoicing: 1
he,: 5
quarrel: 11
Devil: 1
barrel,: 1
drink: 1
apparel: 1
LONDON: 1
chartered: 2
street,: 1
flow,: 1
mark: 1
meet,: 2
Marks: 1
weakness,: 1
marks: 2
fear,: 1
ban,: 1
mind-forged: 1
manacles: 1
hear:: 1
chimney-sweeper's: 1
blackening: 1
appals,: 1
hapless: 1
soldier's: 1
Runs: 1
blood: 5
palace-walls: 1
most,: 2
midnight: 1
streets: 1
youthful: 2
harlot's: 1
curse: 1
Blasts: 1
new-born: 3
blights: 1
plagues: 1
marriage-hearse: 1
HUMAN: 1
ABSTRACT: 1
somebody: 9
poor,: 1
mutual: 5
brings: 2
loves: 9
increase: 11
Cruelty: 2
knits: 1
snare,: 1
spreads: 3
baits: 1
sits: 2
fears,: 2
tears;: 1
Humility: 1
takes: 5
root: 1
foot: 4
dismal: 1
Mystery: 2
caterpillar: 1
Feed: 1
bears: 2
fruit: 3
Deceit,: 1
Ruddy: 1
eat,: 1
raven: 1
thickest: 1
gods: 1
sea: 7
Sought: 1
nature: 6
find: 2
search: 1
grows: 1
one: 35
Brain: 1
groaned,: 1
wept:: 1
Into: 4
dangerous: 4
world: 15
leapt,: 1
Helpless,: 1
naked,: 1
piping: 1
loud,: 1
fiend: 2
Struggling: 1
father's: 37
Striving: 1
against: 17
swaddling-bands,: 1
Bound: 1
best: 9
sulk: 1
POISON: 1
angry: 1
friend:: 1
wrath,: 1
wrath: 1
foe:: 1
not,: 18
grow: 6
sunned: 1
deceitful: 1
wiles: 1
grew: 1
apple: 3
bright,: 1
foe: 1
beheld: 1
knew: 4
mine,: 3
stole: 2
veiled: 1
pole;: 1
glad,: 2
outstretched: 1
beneath: 3
tree: 2
"Nought: 1
itself,: 7
venerates: 1
so,: 15
possible: 62
greater: 28
than: 410
"And,: 3
brothers: 4
more?: 1
bird: 2
picks: 1
crumbs: 1
Priest: 2
sat: 33
child;: 1
zeal: 3
seized: 4
led: 25
coat,: 1
admired: 14
priestly: 1
standing: 1
altar: 1
high,: 1
"Lo,: 1
here!: 1
he:: 1
"One: 6
sets: 1
reason: 2
judge: 21
mystery: 2
heard,: 5
stripped: 2
shirt,: 1
iron: 2
burned: 2
place: 3
before;: 5
vain: 17
Albion's: 1
shore?: 1
Children: 1
future: 13
age,: 1
Reading: 1
indignant: 1
page,: 1
Know: 1
former: 2
love,: 19
crime: 1
age: 1
Free: 1
Naked: 1
sunny: 2
pair,: 1
softest: 1
Met: 1
Had: 7
just: 152
removed: 9
curtains: 1
Then,: 3
play;: 1
Parents: 1
afar,: 1
Strangers: 1
forgot: 3
kisses: 2
sweet,: 3
agree: 13
meet: 3
Waves: 1
tired: 13
wanderers: 1
loving: 1
look,: 9
book: 6
limbs: 1
terror: 5
shook: 8
"Ona,: 1
speak!: 1
shakes: 1
hoary: 1
hair!": 1
SCHOOLBOY: 1
summer: 14
morn,: 4
singing: 4
huntsman: 1
winds: 1
horn,: 1
sings: 3
company!: 1
school: 4
drives: 1
away!: 1
cruel: 4
outworn,: 1
spend: 1
sighing: 4
dismay: 1
times: 5
drooping: 1
anxious: 30
hour;: 2
take: 22
learning's: 1
Worn: 1
dreary: 1
shower: 1
born: 6
Sit: 1
cage: 1
sing?: 1
annoy,: 1
droop: 1
wing,: 1
forget: 3
spring?: 2
nipped,: 1
plants: 1
springing: 1
care's: 1
dismay,: 1
arise: 5
fruits: 2
appear?: 2
gather: 2
griefs: 1
destroy,: 1
mellowing: 1
year,: 5
blasts: 1
TO: 1
TERZAH: 1
Whate'er: 1
mortal: 4
birth: 5
Must: 5
consumed: 1
earth,: 2
generation: 1
free:: 2
sexes: 2
sprang: 1
shame: 2
pride,: 2
Blown: 1
died;: 1
mercy: 1
changed: 1
death: 16
Thou,: 1
part,: 3
cruelty: 1
didst: 1
mould: 1
heart,: 7
false: 6
self-deceiving: 1
Didst: 2
nostrils,: 1
ears,: 1
senseless: 1
betray: 5
Jesus: 1
VOICE: 1
ANCIENT: 1
BARD: 1
hither: 4
opening: 13
Image: 2
Truth: 1
Doubt: 2
clouds: 2
reason,: 3
Dark: 1
disputes: 1
artful: 1
teazing: 1
Folly: 1
endless: 1
maze;: 1
Tangled: 1
roots: 2
perplex: 1
ways;: 2
there!: 2
stumble: 1
dead;: 1
care;: 1
lead: 3
others,: 1
APPENDIX: 1
Jealousy: 1
Terror: 1
divine,: 1
Secresy: 1
forged: 1
iron,: 1
fiery: 2
forge,: 1
sealed,: 1
hungry: 1
gorge: 1
NOTE:: 1
written: 20
engraved: 1
Blake,: 1
"A: 14
IMAGE": 1
included: 4
Blake's: 1
THEL'S: 1
Motto: 1
Eagle: 1
pit?: 1
ask: 38
Mole:: 1
Wisdom: 1
rod?: 1
bowl?: 1
Author: 2
&: 25
Printer: 1
Willm: 1
1780: 1
daughters: 4
Mne: 1
Seraphim: 1
flocks,: 1
youngest:: 1
paleness: 1
fade: 5
day:: 1
Down: 1
river: 2
Adona: 1
heard;: 1
gentle: 4
lamentation: 1
falls: 1
dew: 2
spring!: 1
why: 11
lotus: 1
water?: 1
fall: 5
Ah!: 7
Thel: 11
watry: 2
bow,: 1
parting: 9
reflection: 11
glass:: 1
infants,: 1
doves: 1
transient: 1
music: 13
air:: 1
gently: 1
walketh: 1
Lilly: 1
valley: 2
breathing: 1
Answerd: 1
said:: 1
weed,: 1
lowly: 1
vales:: 2
weak: 5
gilded: 1
butterfly: 1
scarce: 1
perches: 1
Yet: 10
visited: 4
Walks: 1
valley,: 2
rejoice: 6
grass,: 1
lily: 1
brooks:: 1
fed: 1
manna:: 1
melts: 1
fountains: 1
springs: 1
flourish: 1
complain: 2
mistress: 10
Har,: 3
utter: 4
ceasd: 1
smild: 1
shrine: 1
answerd,: 1
peaceful: 1
Giving: 1
those: 18
crave,: 1
voiceless,: 1
nourish: 1
smells: 1
milky: 2
garments: 1
crops: 1
sittest: 1
smiling: 3
face,: 1
meekin: 1
mouth: 2
contagious: 1
taints: 1
wine: 1
purify: 1
honey;: 1
perfume: 1
Which: 20
scatter: 1
blade: 1
Revives: 1
milked: 1
cow,: 1
tames: 1
fire-breathing: 1
steed: 1
faint: 2
kindled: 1
vanish: 1
pearly: 1
throne,: 1
answered,: 7
glitters: 1
scatters: 1
thro: 1
humid: 1
Descend: 1
hover: 1
Cloud: 5
descended: 1
bowd: 2
head:: 1
numerous: 3
charge: 3
verdant: 1
II: 4
complainest: 1
hour: 54
away:: 4
find:: 1
ah: 1
pass: 28
complain,: 1
shewd: 1
emerg'd: 1
Hovering: 1
glittering: 1
know'st: 2
steeds: 1
Luvah: 1
renew: 1
horses:: 1
lookst: 1
fearest: 1
Nothing: 4
remains;: 1
tenfold: 1
raptures: 4
holy:: 1
descending,: 1
weigh: 1
balmy: 1
flowers:: 3
court: 1
fair: 25
eyed: 1
dew,: 1
shining: 3
virgin,: 1
kneels: 1
risen: 1
link'd: 1
band: 1
part:: 1
united: 5
bearing: 1
food: 1
cloud?: 1
smell: 1
sweetest: 2
warbling: 2
birds,: 2
food:: 1
delights: 3
use: 34
women: 8
liv'd,: 1
live: 14
worms: 1
reclind: 1
airy: 1
throne: 1
answerd: 1
worms,: 1
skies,: 1
great: 19
use,: 1
lives: 2
Lives: 1
alone: 7
itself:: 1
worm: 1
pensive: 1
queen: 1
helpless: 2
arose: 2
Lillys: 2
leaf,: 1
saild: 1
on,: 7
partner: 8
vale: 1
III: 4
astonish'd: 1
view'd: 1
Worm: 2
Art: 8
Worm?: 3
weakness: 1
wrapped: 1
leaf;: 1
can'st: 1
speak,: 8
weep:: 2
naked:: 1
none: 8
answer,: 1
Clod: 1
Clay: 2
Worms: 1
rais'd: 1
infant,: 1
exhald: 1
fondness,: 1
fix'd: 1
ourselves,: 4
seest: 1
meanest: 1
thing,: 3
indeed:: 1
lowly,: 1
pours: 1
oil: 2
binds: 1
nuptial: 1
bands: 1
says;: 1
loved: 23
maid,: 1
ponder,: 1
ponder;: 1
daughter: 6
wip'd: 1
veil,: 1
Alas!: 3
this,: 12
therefore: 8
knew,: 2
punish: 1
evil: 29
wilful: 2
bruis'd: 1
form:: 1
cherish'd: 1
milk: 1
complaind: 1
air,: 8
lot: 1
vales,: 1
matron: 1
answered:: 1
sighs: 1
roof,: 1
call'd: 1
down:: 1
Wilt: 1
enter: 3
house,: 1
tis: 1
enter,: 1
return:: 1
nothing,: 4
IV: 3
terrific: 1
porter: 1
lifted: 1
northern: 1
bar:: 1
enter'd: 1
secrets: 1
unknown;: 1
couches: 1
dead,: 7
fibrous: 1
infixes: 1
restless: 2
twists:: 1
thro': 1
listning: 2
Dolors: 1
lamentations:: 1
waiting: 13
oft: 10
grave: 7
stood: 1
silence,: 4
plot: 1
came,: 7
breathed: 1
pit: 1
Ear: 1
closed: 9
destruction?: 1
glistening: 1
Eye: 2
poison: 1
smile!: 1
Eyelids: 1
stord: 1
arrows: 1
drawn,: 1
thousand: 8
fighting: 1
ambush: 1
lie!: 1
gifts: 2
graces: 1
showring: 1
coined: 1
gold!: 1
Tongue: 1
impress'd: 1
honey: 1
wind?: 1
Ear,: 1
whirlpool: 1
fierce: 1
draw: 9
creations: 1
in?: 1
Nostril: 1
wide: 2
inhaling: 1
affright: 1
curb: 1
boy?: 1
curtain: 1
flesh: 1
desire?: 1
Virgin: 1
started: 2
seat,: 1
shriek,: 1
Fled: 1
unhinderd: 1
Har: 1
[Emma: 1
Jane: 209
Austen: 1
1816]: 1
VOLUME: 3
CHAPTER: 55
Emma: 536
Woodhouse,: 110
handsome,: 5
clever,: 7
rich,: 2
comfortable: 29
disposition,: 2
seemed: 138
unite: 2
blessings: 6
existence;: 2
lived: 19
nearly: 14
twenty-one: 1
years: 1
distress: 17
vex: 1
youngest: 3
affectionate,: 2
indulgent: 1
father;: 7
had,: 18
consequence: 1
sister's: 5
marriage,: 7
house: 2
early: 29
period: 14
long: 11
ago: 14
indistinct: 1
remembrance: 3
caresses;: 1
supplied: 5
excellent: 9
governess,: 4
short: 3
affection: 1
Sixteen: 2
Miss: 561
Taylor: 29
Mr: 1097
Woodhouse's: 36
family,: 26
less: 58
governess: 3
friend,: 3
fond: 2
daughters,: 2
particularly: 44
Between: 1
_them_: 4
intimacy: 15
Even: 9
ceased: 5
hold: 20
nominal: 1
office: 7
mildness: 1
temper: 26
hardly: 1
allowed: 2
impose: 1
restraint;: 1
shadow: 3
authority: 5
being: 9
living: 14
together: 3
friend: 110
mutually: 3
attached,: 2
doing: 1
liked;: 1
highly: 1
esteeming: 1
Taylor's: 8
judgment,: 7
directed: 6
chiefly: 7
real: 35
evils,: 2
indeed,: 8
Emma's: 75
situation: 46
power: 7
having: 141
rather: 4
much: 41
way,: 2
disposition: 2
well: 38
herself;: 18
disadvantages: 1
which: 33
threatened: 4
alloy: 3
enjoyments: 3
danger,: 2
however,: 92
present: 3
unperceived,: 1
means: 43
rank: 8
misfortunes: 1
Sorrow: 2
came--a: 1
sorrow--but: 1
shape: 3
disagreeable: 13
consciousness: 15
--Miss: 4
married: 3
first: 11
brought: 4
wedding-day: 2
beloved: 7
mournful: 1
continuance: 2
wedding: 7
over,: 19
bride-people: 1
gone,: 6
herself: 170
dine: 15
together,: 4
prospect: 11
third: 3
composed: 6
himself: 98
dinner,: 21
usual,: 11
event: 18
promise: 17
happiness: 61
Weston: 253
unexceptionable: 6
character,: 13
easy: 22
fortune,: 1
suitable: 1
manners;: 2
satisfaction: 1
considering: 15
self-denying,: 1
generous: 2
friendship: 1
wished: 43
promoted: 4
match;: 2
morning's: 3
felt: 97
recalled: 1
past: 2
kindness--the: 1
kindness,: 10
sixteen: 7
years--how: 1
played: 8
five: 34
old--how: 1
devoted: 5
powers: 7
attach: 5
amuse: 8
health--and: 1
nursed: 3
various: 6
illnesses: 2
childhood: 1
large: 31
debt: 1
gratitude: 18
owing: 3
here;: 2
intercourse: 9
last: 7
years,: 4
equal: 51
footing: 3
perfect: 1
unreserve: 4
Isabella's: 13
other,: 4
dearer,: 3
tenderer: 1
recollection: 6
companion: 18
few: 2
possessed:: 1
intelligent,: 2
well-informed,: 1
useful,: 4
gentle,: 2
knowing: 1
interested: 13
concerns,: 1
peculiarly: 9
herself,: 74
pleasure,: 22
scheme: 13
hers--one: 1
whom: 4
arose,: 2
fault: 4
change?--It: 1
true: 13
going: 2
half: 97
mile: 11
them;: 1
aware: 21
difference: 1
between: 70
Mrs: 675
Weston,: 108
them,: 6
house;: 8
advantages,: 2
natural: 43
domestic,: 2
danger: 2
suffering: 1
intellectual: 3
solitude: 3
dearly: 2
conversation,: 12
rational: 14
playful: 1
actual: 3
disparity: 5
ages: 2
(and: 4
Woodhouse: 129
early): 1
increased: 8
constitution: 4
habits;: 2
valetudinarian: 1
activity: 3
body,: 1
older: 7
years;: 2
though: 16
everywhere: 3
friendliness: 3
amiable: 26
temper,: 7
talents: 4
recommended: 9
sister,: 7
comparatively: 2
matrimony,: 1
settled: 35
London,: 19
miles: 15
off,: 3
beyond: 2
daily: 10
reach;: 1
October: 1
November: 4
struggled: 1
Hartfield,: 55
Christmas: 7
next: 2
Isabella: 30
husband,: 8
fill: 1
society: 33
again: 127
Highbury,: 40
populous: 1
village,: 2
almost: 6
amounting: 1
town,: 3
spite: 24
separate: 12
lawn,: 2
shrubberies,: 1
really: 144
belong,: 1
afforded: 8
equals: 1
Woodhouses: 4
looked: 84
acquaintance: 41
place,: 1
universally: 4
civil,: 3
accepted: 7
lieu: 1
even: 118
melancholy: 8
change;: 4
impossible: 33
things,: 2
necessary: 2
spirits: 3
required: 10
support: 7
nervous: 9
easily: 1
depressed;: 1
body: 10
to,: 24
hating: 2
part: 12
change: 3
Matrimony,: 1
origin: 1
change,: 7
disagreeable;: 2
reconciled: 5
daughter's: 14
marrying,: 5
compassion,: 4
entirely: 32
match: 1
affection,: 1
obliged: 73
too;: 5
habits: 9
selfishness,: 1
able: 66
suppose: 53
other: 11
people: 1
differently: 9
himself,: 30
disposed: 19
sad: 22
deal: 83
happier: 10
spent: 19
Hartfield: 83
chatted: 1
cheerfully: 5
could,: 15
thoughts;: 2
tea: 13
exactly: 48
"Poor: 9
Taylor!--I: 1
here: 4
her!": 5
papa;: 5
good-humoured,: 4
thoroughly: 18
deserves: 5
wife;--and: 1
ever,: 9
odd: 15
humours,: 2
own?": 1
own!--But: 1
advantage: 20
own?: 1
This: 43
three: 9
--And: 8
"How: 22
often: 2
coming: 1
us!--We: 1
meeting!: 1
_We_: 2
begin;: 2
pay: 2
"My: 43
dear,: 49
get: 5
far?: 1
Randalls: 58
distance: 19
far: 55
papa,: 12
nobody: 49
carriage,: 17
sure: 5
"The: 14
carriage!: 2
James: 14
horses: 21
way;--and: 1
paying: 11
visit?": 1
Weston's: 50
stable,: 1
papa: 7
already: 3
talked: 64
James,: 2
Randalls,: 18
housemaid: 1
doubt: 5
whether: 1
anywhere: 11
doing,: 4
Hannah: 2
Nobody: 10
mentioned: 22
her--James: 1
you!": 2
glad: 4
lucky,: 3
slighted: 4
account;: 5
servant:: 1
pretty-spoken: 1
girl;: 2
opinion: 51
Whenever: 4
her,: 6
curtseys: 1
asks: 3
do,: 5
manner;: 4
needlework,: 1
observe: 15
lock: 1
right: 8
bangs: 1
servant;: 1
comfort: 1
daughter,: 13
know,: 7
hearing: 3
spared: 5
exertions: 5
maintain: 3
ideas,: 2
hoped,: 5
help: 36
backgammon,: 1
tolerably: 15
evening,: 19
attacked: 2
regrets: 4
backgammon-table: 1
placed;: 1
visitor: 7
immediately: 1
afterwards: 1
unnecessary: 6
Knightley,: 88
sensible: 2
eight-and-thirty,: 1
intimate: 8
connected: 9
elder: 1
brother: 1
husband: 1
frequent: 8
visitor,: 2
welcome,: 1
directly: 32
connexions: 6
returned: 28
late: 5
days': 2
absence,: 5
Brunswick: 11
Square: 8
circumstance,: 5
animated: 3
Knightley: 228
manner,: 20
good;: 5
inquiries: 8
"poor: 3
Isabella": 1
answered: 12
satisfactorily: 2
gratefully: 5
observed,: 8
"It: 52
afraid: 54
shocking: 5
"Not: 16
sir: 5
beautiful: 18
moonlight: 2
"But: 40
damp: 4
dirty: 1
catch: 2
"Dirty,: 1
sir!: 2
Look: 4
shoes: 2
Not: 14
speck: 1
"Well!: 2
quite: 2
surprising,: 1
vast: 6
rained: 1
dreadfully: 1
hard: 2
breakfast: 5
wanted: 64
"By: 4
bye--I: 1
Being: 2
sort: 2
feeling,: 5
hurry: 20
congratulations;: 1
hope: 5
behave?: 1
most?": 1
"Ah!: 27
Taylor!: 2
'Tis: 26
business: 42
please;: 1
possibly: 17
`poor: 3
': 24
regard: 1
Emma;: 24
comes: 19
question: 6
dependence: 9
independence!--At: 1
rate,: 1
better: 13
please: 9
"Especially: 1
_one_: 6
fanciful,: 1
troublesome: 8
creature!": 2
playfully: 2
"That: 22
know--and: 2
certainly: 83
believe: 78
true,: 1
indeed,": 8
sometimes: 4
fanciful: 2
dearest: 1
papa!: 1
mean: 41
_you_,: 4
_you_: 10
horrible: 2
idea!: 1
meant: 3
myself: 65
know--: 3
joke--it: 1
joke: 3
fact,: 15
faults: 1
them:: 5
agreeable: 38
suspect: 14
circumstance: 3
"Emma: 3
knows: 29
flatter: 5
her,": 2
"but: 27
persons: 2
chances: 1
gainer: 1
"Well,": 11
Emma,: 166
willing: 1
pass--"you: 1
wedding;: 1
behaved: 8
charmingly: 4
punctual,: 1
looks:: 1
no;: 7
apart,: 1
meeting: 2
"Dear: 9
well,": 6
"But,: 10
sorry: 2
lose: 4
Taylor,: 4
_will_: 3
miss: 7
thinks: 21
divided: 4
companion,": 1
"We: 19
sir,: 10
marriage: 1
advantage;: 3
acceptable: 6
be,: 10
own,: 12
important: 1
secure: 2
provision,: 1
allow: 46
pain: 27
pleasure: 2
happily: 1
forgotten: 1
matter: 16
"and: 22
considerable: 17
one--that: 1
match,: 1
four: 20
ago;: 2
proved: 15
right,: 1
marry: 3
fondly: 4
matches: 5
foretell: 2
whatever: 15
Pray: 8
myself,: 22
must,: 15
greatest: 29
amusement: 12
world!: 4
success,: 1
know!--Every: 1
widower: 1
perfectly: 63
wife,: 1
constantly: 1
occupied: 13
either: 4
town: 15
friends: 3
here,: 1
wherever: 7
went,: 4
cheerful--: 1
single: 2
Some: 3
wife: 3
deathbed,: 1
others: 2
uncle: 14
letting: 3
manner: 1
solemn: 4
nonsense: 9
subject,: 20
believed: 41
"Ever: 2
since: 8
day--about: 1
ago--that: 1
met: 1
Broadway: 1
Lane,: 3
when,: 7
drizzle,: 1
darted: 3
gallantry,: 3
borrowed: 1
umbrellas: 1
Farmer: 1
Mitchell's,: 1
subject: 69
planned: 1
success: 4
blessed: 6
instance,: 4
match-making: 4
understand: 60
`success,'": 1
"Success: 1
supposes: 1
endeavour: 14
properly: 7
delicately: 1
spent,: 1
endeavouring: 2
bring: 9
worthy: 1
employment: 7
young: 8
lady's: 7
mind!: 2
if,: 3
imagine,: 7
planning: 2
saying: 1
yourself: 38
idle: 4
`I: 12
her,': 1
afterwards,: 8
talk: 53
success?: 1
merit?: 1
proud: 1
of?: 3
lucky: 4
guess;: 1
_that_: 10
known: 1
triumph: 1
guess?--: 1
--I: 54
cleverer--for,: 1
depend: 14
guess: 17
merely: 26
luck: 6
talent: 7
word: 7
`success,': 1
with,: 2
claim: 11
drawn: 13
pictures;: 1
third--a: 1
something: 9
do-nothing: 1
do-all: 1
visits: 10
encouragements,: 1
smoothed: 2
matters,: 1
enough: 3
comprehend: 15
straightforward,: 2
open-hearted: 2
rational,: 4
unaffected: 1
safely: 1
manage: 4
concerns: 6
likely: 1
yourself,: 9
interference: 6
others,": 2
rejoined: 2
understanding: 19
matches;: 1
silly: 9
one's: 10
family: 42
circle: 9
grievously: 1
"Only: 5
more,: 6
Elton: 206
Poor: 17
Elton!: 2
Elton,: 83
papa,--I: 1
Highbury: 68
him--and: 2
whole: 8
fitted: 1
comfortably,: 1
longer--and: 1
joining: 2
to-day,: 5
him!: 4
service: 17
"Mr: 22
sure,: 2
shew: 17
attention,: 7
"With: 3
time,": 1
entirely,: 3
Invite: 2
fish: 1
chicken,: 1
chuse: 22
Depend: 6
six: 1
seven-and-twenty: 1
native: 5
respectable: 17
generations: 2
gentility: 5
property: 2
received: 33
education,: 6
but,: 27
succeeding: 4
independence,: 5
become: 12
indisposed: 3
homely: 1
pursuits: 1
engaged,: 4
satisfied: 1
active,: 3
social: 6
entering: 8
militia: 2
county,: 1
embodied: 1
Captain: 3
general: 47
favourite;: 2
military: 1
introduced: 6
Churchill,: 44
Yorkshire: 3
Churchill: 131
fell: 6
surprized,: 9
except: 1
full: 8
pride: 15
importance,: 2
connexion: 14
offend: 1
command: 3
fortune--though: 1
fortune: 18
proportion: 4
family-estate--was: 1
dissuaded: 1
infinite: 3
mortification: 8
due: 1
decorum: 2
unsuitable: 3
connexion,: 5
produce: 8
ought: 6
whose: 19
goodness: 4
him;: 3
resolution: 26
pursue: 2
brother,: 14
refrain: 5
unreasonable: 8
brother's: 5
anger,: 4
missing: 3
luxuries: 1
income,: 5
nothing: 16
comparison: 9
Enscombe:: 1
cease: 2
Enscombe: 22
considered,: 2
especially: 18
Churchills,: 4
amazing: 3
worst: 1
bargain;: 1
died,: 2
years': 4
poorer: 1
first,: 3
expense: 5
relieved: 3
additional: 4
softening: 2
lingering: 1
illness: 4
mother's,: 2
reconciliation;: 1
creature: 1
kindred: 1
Frank: 180
decease: 1
scruples: 9
reluctance: 2
widower-father: 1
supposed: 27
felt;: 1
overcome: 6
considerations,: 1
wealth: 5
seek,: 2
improve: 6
complete: 20
desirable: 14
quitted: 9
engaged: 29
trade,: 3
established: 5
favourable: 14
concern: 13
leisure: 11
spent;: 1
useful: 16
occupation: 4
pleasures: 8
society,: 11
eighteen: 3
twenty: 1
realised: 2
competence--enough: 1
purchase: 3
estate: 2
adjoining: 4
longed: 1
for--enough: 1
portionless: 1
according: 1
friendly: 12
begun: 3
influence: 21
schemes;: 1
tyrannic: 1
youth,: 6
shaken: 6
determination: 1
settling: 4
sale: 1
forward: 1
to;: 3
steadily: 1
objects: 7
view,: 1
accomplished: 8
bought: 1
obtained: 4
wife;: 6
beginning: 35
new: 2
existence,: 1
probability: 10
unhappy: 11
man;: 1
secured: 9
that,: 6
marriage;: 3
second: 8
delightful: 32
well-judging: 1
truly: 4
pleasantest: 3
proof: 22
choose: 4
chosen,: 3
excite: 3
choice:: 1
own;: 3
Frank,: 9
tacitly: 1
uncle's: 3
heir,: 1
avowed: 1
adoption: 1
assume: 2
unlikely,: 3
therefore,: 28
assistance: 12
apprehension: 1
aunt: 35
capricious: 1
woman,: 22
governed: 2
entirely;: 1
imagine: 44
caprice: 2
strong: 4
affect: 5
and,: 78
believed,: 3
deservedly: 1
report: 4
fine: 6
sufficiently: 9
belonging: 4
merits: 2
prospects: 4
common: 7
boasts: 1
curiosity: 23
prevailed,: 2
compliment: 22
achieved: 1
Now,: 2
generally: 24
proposed,: 2
proper: 2
dissentient: 1
Perry: 57
drank: 2
Bates,: 35
Bates: 72
strengthened: 4
understood: 21
occasion: 1
days,: 3
mention: 15
handsome: 24
letter: 70
Weston?: 1
letter,: 24
indeed: 9
says: 21
was,: 2
prized: 1
course,: 20
formed: 11
idea: 83
pleasing: 1
attention: 45
irresistible: 4
sense,: 1
addition: 10
source: 7
expression: 7
congratulation: 2
fortunate: 22
woman;: 3
thought,: 2
regret: 20
partial: 7
separation: 3
cooled,: 1
ill: 5
missed;: 2
think,: 1
pain,: 4
losing: 5
hour's: 5
ennui,: 1
companionableness:: 1
feeble: 1
character;: 2
been,: 12
energy,: 2
hoped: 37
difficulties: 16
privations: 4
convenient: 4
solitary: 3
female: 1
walking,: 1
circumstances,: 12
approaching: 7
season: 2
hindrance: 1
spending: 5
evenings: 5
week: 23
altogether: 1
hours: 19
moments: 7
regret;: 2
satisfaction--her: 2
enjoyment,: 4
apparent,: 1
taken: 1
surprize: 25
Taylor,': 1
centre: 3
domestic: 5
comfort,: 9
attended: 9
carriage: 1
giving: 46
saying,: 15
"Ah,: 2
stay: 7
recovering: 3
Taylor--nor: 1
likelihood: 2
ceasing: 1
her;: 48
weeks: 17
alleviation: 2
compliments: 13
neighbours: 13
over;: 4
longer: 3
teased: 1
sorrowful: 4
event;: 1
wedding-cake,: 1
eat: 10
stomach: 2
different: 1
unwholesome: 5
regarded: 4
unfit: 4
body;: 2
earnestly: 9
tried: 24
dissuade: 3
wedding-cake: 3
prevent: 17
body's: 29
eating: 7
pains: 9
consulting: 4
Perry,: 10
apothecary,: 1
gentlemanlike: 4
comforts: 7
life;: 2
applied: 3
acknowledge: 12
(though: 1
bias: 1
inclination): 1
disagree: 4
many--perhaps: 1
people,: 15
unless: 10
moderately: 4
opinion,: 17
confirmation: 2
newly: 1
pair;: 1
cake: 3
eaten;: 1
benevolent: 2
nerves: 4
strange: 7
rumour: 2
Perrys: 1
slice: 3
hands:: 1
liked: 14
causes,: 1
residence: 1
nature,: 8
circle,: 5
measure,: 5
families: 7
circle;: 1
horror: 7
hours,: 3
dinner-parties,: 1
terms: 7
Fortunately: 1
including: 3
parish,: 1
Donwell: 28
Abbey: 17
parish: 7
adjoining,: 2
seat: 9
comprehended: 1
unfrequently,: 1
persuasion,: 5
chosen: 12
him:: 10
parties: 15
preferred;: 1
unequal: 6
company,: 1
card-table: 1
Real,: 1
long-standing: 2
Westons: 7
Knightley;: 10
liking: 5
privilege: 4
exchanging: 1
vacant: 2
blank: 4
elegancies: 3
drawing-room,: 5
thrown: 19
After: 3
set;: 2
come-at-able: 1
Goddard,: 8
ladies: 36
invitation: 12
fetched: 1
carried: 1
often,: 5
hardship: 3
grievance: 2
widow: 2
vicar: 2
lady,: 18
quadrille: 1
considered: 15
respect: 1
harmless: 3
untoward: 1
enjoyed: 6
uncommon: 3
degree: 51
popularity: 4
neither: 3
predicament: 1
public: 12
favour;: 4
superiority: 9
atonement: 1
frighten: 1
hate: 1
outward: 2
boasted: 4
cleverness: 1
distinction,: 2
middle: 2
failing: 2
income: 4
named: 9
good-will: 11
universal: 1
contented: 5
worked: 2
wonders: 3
happiness,: 10
quicksighted: 1
merits;: 1
creature,: 6
surrounded: 3
friends,: 4
simplicity: 7
cheerfulness: 4
grateful: 13
recommendation: 5
felicity: 7
talker: 2
suited: 8
trivial: 3
communications: 5
gossip: 1
Goddard: 15
School--not: 1
seminary,: 1
establishment,: 3
professed,: 1
sentences: 2
refined: 3
nonsense,: 5
combine: 1
liberal: 7
acquirements: 2
elegant: 18
morality,: 1
principles: 4
systems--and: 1
enormous: 1
screwed: 1
health: 3
vanity--but: 1
real,: 5
honest,: 1
old-fashioned: 2
Boarding-school,: 1
reasonable: 16
quantity: 4
accomplishments: 1
price,: 1
sent: 13
scramble: 2
themselves: 26
prodigies: 1
Goddard's: 22
repute--and: 1
deservedly;: 1
reckoned: 3
healthy: 2
spot:: 1
ample: 6
garden,: 5
gave: 53
plenty: 5
wholesome: 3
food,: 1
run: 16
summer,: 5
dressed: 5
chilblains: 1
wonder: 1
train: 3
couple: 1
motherly: 2
entitled: 2
occasional: 2
holiday: 2
tea-visit;: 1
formerly: 4
owed: 5
particular: 4
neat: 4
parlour,: 4
hung: 1
fancy-work,: 1
whenever: 21
win: 2
sixpences: 1
fireside: 2
These: 9
frequently: 8
collect;: 1
she,: 1
sake,: 8
power;: 2
though,: 4
concerned,: 5
remedy: 1
absence: 9
delighted: 25
comfortable,: 5
pleased: 40
contriving: 2
things: 7
quiet: 5
prosings: 1
fearfully: 1
anticipated: 2
looking: 58
note: 2
requesting,: 1
respectful: 2
terms,: 2
Smith: 42
request:: 1
girl: 23
seventeen,: 2
sight,: 2
interest: 32
in,: 1
account: 1
gracious: 4
returned,: 9
dreaded: 1
mansion: 1
Harriet: 258
Somebody: 4
placed: 1
several: 8
school,: 5
lately: 15
condition: 6
scholar: 1
parlour-boarder: 3
history: 14
visible: 2
acquired: 3
country: 17
happened: 21
short,: 2
plump,: 1
fair,: 4
bloom,: 2
blue: 4
regular: 15
features,: 3
sweetness,: 1
manners: 35
person,: 1
determined: 33
continue: 10
struck: 1
remarkably: 10
clever: 17
Smith's: 11
engaging--not: 1
inconveniently: 1
shy,: 1
unwilling: 6
talk--and: 1
pushing,: 1
shewing: 9
becoming: 11
deference,: 1
seeming: 3
pleasantly: 6
admitted: 12
artlessly: 1
impressed: 2
appearance: 26
superior: 47
style: 19
deserve: 18
encouragement: 12
Encouragement: 1
Those: 1
graces,: 2
inferior: 13
unworthy: 6
parted,: 4
Martin,: 14
renting: 1
farm: 1
residing: 2
Donwell--very: 1
creditably,: 1
believed--she: 1
them--but: 1
coarse: 3
unpolished,: 1
intimates: 2
knowledge: 1
elegance: 12
_She_: 7
notice: 18
detach: 1
bad: 6
acquaintance,: 13
introduce: 7
society;: 1
opinions: 9
interesting,: 3
undertaking;: 1
leisure,: 1
busy: 13
admiring: 3
talking: 48
listening,: 2
forming: 9
schemes: 5
in-betweens,: 1
unusual: 5
rate;: 1
supper-table,: 1
parties,: 3
watch: 5
ready,: 4
moved: 7
forwards: 1
fire,: 4
alacrity: 3
impulse: 1
indifferent: 3
credit: 13
attentively,: 2
honours: 1
meal,: 2
recommend: 18
minced: 1
chicken: 1
scalloped: 1
oysters,: 1
urgency: 1
civil: 9
guests: 6
Upon: 10
occasions: 2
feelings: 63
warfare: 2
cloth: 1
laid,: 1
fashion: 5
conviction: 14
suppers: 2
hospitality: 2
welcomed: 1
visitors: 5
grieve: 3
basin: 4
thin: 1
gruel: 6
thorough: 12
self-approbation,: 1
recommend;: 2
constrain: 1
comfortably: 9
clearing: 2
nicer: 1
"Mrs: 9
propose: 5
venturing: 2
eggs: 2
egg: 3
boiled: 4
Serle: 3
understands: 3
boiling: 1
else;: 5
afraid,: 6
see--one: 1
hurt: 2
_little_: 2
bit: 5
tart--a: 1
_very_: 10
Ours: 1
apple-tarts: 1
preserves: 1
advise: 10
custard: 1
_half_: 1
glass: 1
wine?: 1
_small_: 1
half-glass,: 1
tumbler: 1
talk--but: 1
satisfactory: 4
style,: 4
sending: 2
intentions: 8
personage: 1
introduction: 7
panic: 2
pleasure;: 6
humble,: 1
gratified: 9
feelings,: 27
affability: 1
treated: 4
actually: 25
last!: 1
Quick: 1
decided: 21
ways,: 4
inviting,: 1
encouraging,: 1
telling: 22
often;: 2
increased,: 1
companion,: 5
foreseen: 2
shrubbery,: 1
divisions: 1
sufficed: 2
walk,: 9
varied;: 1
exercise: 2
confined: 10
ventured: 6
pleasant;: 1
Smith,: 19
summon: 2
valuable: 6
privileges: 1
respect,: 9
approved: 4
confirmed: 5
designs: 2
docile,: 1
totally: 15
conceit,: 1
desiring: 2
guided: 6
attachment: 35
amiable;: 1
inclination: 2
appreciating: 1
shewed: 16
taste,: 6
expected: 31
Altogether: 1
convinced: 33
wanted--exactly: 1
Two: 1
granted: 3
sentiment: 8
distinct: 8
independent: 9
object: 28
basis: 2
esteem: 2
attempts: 5
usefulness: 1
parents,: 1
power,: 6
questions: 8
fancy: 28
liked--but: 1
_she_: 15
discovered: 2
truth: 3
penetration: 3
chose: 7
farther: 36
teachers,: 2
affairs: 1
general,: 12
naturally: 13
conversation--and: 1
Martins: 10
Abbey-Mill: 5
Farm,: 2
thoughts: 10
deal;: 3
months: 1
visit,: 13
describe: 8
encouraged: 6
talkativeness--amused: 1
picture: 1
beings,: 1
enjoying: 4
exultation: 3
Martin's: 13
"_two_: 1
parlours,: 2
indeed;: 9
drawing-room;: 1
upper: 3
five-and-twenty: 2
eight: 1
cows,: 1
Alderneys,: 1
Welch: 2
cow: 1
_her_: 16
cow;: 1
summer-house: 1
tea:--a: 1
summer-house,: 1
dozen: 2
amused,: 4
thinking: 3
immediate: 1
cause;: 2
better,: 13
wrong: 2
idea,: 8
fancying: 11
son's: 3
together;: 8
appeared: 35
narrative,: 1
approbation: 15
good-nature: 2
case;: 3
of,: 23
sink: 8
forever: 1
inspiriting: 1
notion,: 2
number: 8
meaning;: 3
evidently: 12
dislike: 1
share: 1
walks: 2
games;: 1
dwelt: 4
good-humoured: 2
obliging: 22
order: 2
walnuts,: 1
shepherd's: 1
parlour: 3
purpose: 6
flock,: 1
wool: 1
spoke: 2
Martin: 49
blush: 1
it,): 2
son,: 9
married,: 15
_wanted_: 1
"Well: 1
done,: 7
Martin!": 1
"You: 85
send: 4
goose--the: 1
finest: 5
goose: 1
Sunday,: 1
asked: 35
Nash,: 3
Prince,: 1
Richardson,: 1
sup: 1
suppose,: 21
information: 19
line: 12
business?: 1
read?": 1
yes!--that: 1
is,: 10
no--I: 5
know--but: 1
deal--but: 2
reads: 2
Agricultural: 1
Reports,: 1
books: 4
window: 9
seats--but: 1
cards,: 1
aloud: 5
Elegant: 2
Extracts,: 1
entertaining: 4
Vicar: 1
Wakefield: 1
Romance: 2
Forest,: 1
was--: 4
Martin?": 1
"Oh!: 83
handsome--not: 1
plain: 11
One: 5
him?: 1
then,: 10
ride: 6
Kingston: 6
fifty: 3
times,: 1
farmer,: 4
horseback: 3
foot,: 3
person: 1
yeomanry: 1
precisely: 7
lower,: 1
creditable: 1
farmer: 2
help,: 2
above: 10
below: 1
"To: 11
yes!: 1
observed: 13
indeed--I: 2
sight: 4
such,: 3
be?": 3
"He: 35
four-and-twenty: 3
8th: 1
June,: 3
birthday: 1
23rd: 1
fortnight: 12
day's: 6
difference--which: 1
settle: 11
seem: 34
are,: 1
probably: 28
repent: 6
Six: 1
hence,: 2
money,: 1
"Six: 1
hence!: 1
thirty: 1
old!": 1
afford: 5
marry,: 3
independence: 4
make--cannot: 1
beforehand: 4
Whatever: 2
money: 6
property,: 1
afloat,: 1
employed: 7
stock,: 1
forth;: 1
diligence: 1
luck,: 1
indoors: 1
thing;: 1
talks: 3
taking: 26
scrape,: 1
Harriet,: 103
marry;--I: 1
mean,: 7
acquainted: 29
wife--for: 1
sisters,: 5
objected: 2
fit: 10
misfortune: 6
careful: 3
associates: 2
gentleman's: 9
station: 3
degrading: 3
"Yes,: 31
force: 3
Harriet;: 12
firmly: 2
permanently: 2
connected,: 2
advisable: 2
marries,: 1
mere: 16
farmer's: 1
education: 9
Yes: 1
education--and: 1
However,: 12
your's--and: 1
Martins,: 2
Elizabeth,: 3
up,: 19
educated: 2
marries: 3
ignorant,: 1
vulgar: 1
watched: 7
fluctuations: 1
speech,: 4
alarming: 6
symptoms: 6
admirer,: 1
trusted: 4
hold,: 1
serious: 1
difficulty,: 5
Harriet's: 85
side,: 27
oppose: 5
arrangement: 13
road: 13
respectfully: 1
unfeigned: 1
opportunity: 15
survey;: 1
yards: 5
forward,: 3
quick: 17
Robert: 27
neat,: 2
contrasted: 1
gentlemen,: 4
gained: 5
insensible: 3
voluntarily: 4
noticed: 1
gentleness: 3
admiration: 2
remained: 13
minutes: 1
kept: 4
waiting;: 1
running: 4
flutter: 7
spirits,: 18
compose: 5
happening: 4
him!--How: 1
odd!: 4
chance,: 1
towards: 2
Forest: 1
to-morrow: 13
happen: 1
meet!: 2
Well,: 6
expected?: 1
plain?": 1
undoubtedly--remarkably: 1
plain:--but: 1
compared: 10
entire: 7
expect: 17
much,: 23
much;: 1
clownish,: 1
imagined: 16
confess,: 5
nearer: 4
sure,": 4
mortified: 6
"he: 4
genteel: 2
gentlemen: 16
us,: 17
repeatedly: 3
company: 20
At: 12
specimens: 2
educated,: 1
bred: 2
surprized: 19
seeing: 3
perceiving: 3
creature--and: 1
begin: 2
now?: 7
struck?: 1
awkward: 10
abrupt: 2
uncouthness: 1
wholly: 10
unmodulated: 1
"Certainly,: 2
man!": 2
Knightley's: 30
compare: 4
_him_: 7
hundred: 2
_gentleman_: 1
plainly: 4
gentleman: 16
Elton?: 1
Compare: 2
carrying: 1
themselves;: 3
walking;: 1
speaking;: 1
yes!--there: 1
forty: 7
"Which: 1
makes: 13
grows,: 1
bad;: 3
glaring: 1
disgusting: 2
loudness,: 1
coarseness,: 1
awkwardness: 4
passable: 2
detestable: 1
later: 3
abrupt;: 1
life?": 1
"There: 18
replied: 50
solemnly: 1
guessing: 5
completely: 24
gross,: 1
inattentive: 1
appearances,: 2
profit: 2
"Will: 5
indeed?: 1
engrosses: 1
forgetting: 1
inquire: 8
market: 1
else--which: 1
thriving: 1
books?: 1
thrive,: 1
time--and: 5
illiterate: 2
disturb: 3
_us_: 2
remember: 6
book"--was: 1
spoken: 1
displeasure: 3
She,: 1
"In: 4
perhaps,: 30
Elton's: 63
held: 2
pattern: 5
openness,: 1
quickness,: 2
bluntness: 1
likes: 3
_him_,: 5
good-humour: 2
it--but: 6
copied: 3
Neither: 2
downright,: 1
decided,: 6
commanding: 1
suits: 3
figure,: 2
copying: 1
sufferable: 1
contrary,: 6
model: 4
cheerful,: 7
obliging,: 6
seems: 23
grown: 5
design: 3
ingratiating: 1
softness,: 1
strikes: 1
softer: 3
day?": 4
repeated: 14
personal: 6
justice: 18
smiled,: 6
fixed: 16
driving: 4
palpably: 3
desirable,: 1
natural,: 7
probable,: 1
merit: 2
feared: 9
predict: 2
likely,: 1
equalled: 2
date: 2
plan,: 4
entered: 23
brain: 6
during: 16
sense: 1
expediency: 2
suitable,: 3
low: 1
connexions;: 1
fairly: 9
doubtful: 6
sufficient: 10
income;: 1
vicarage: 5
large,: 3
property;: 1
well-meaning,: 2
deficiency: 3
trusted,: 2
meetings: 4
foundation: 3
side;: 5
preferred: 7
usual: 38
weight: 1
efficacy: 1
fastidious: 1
handsome;: 2
feature: 4
dispense: 2
with:--but: 1
riding: 1
walnuts: 1
conquered: 1
V: 3
Weston,": 4
"of: 5
thing!: 4
thing?--why: 2
so?": 4
me!: 15
good:: 3
supplying: 3
interest,: 7
feel!--Not: 1
good!: 1
quarrels: 1
"Perhaps: 6
fight: 1
battle: 1
undoubtedly: 10
speaking: 39
yesterday,: 1
agreeing: 4
associate: 2
case: 1
alone,: 1
value: 15
companion;: 3
perhaps: 3
feels: 10
sex,: 1
objection: 10
hand,: 5
wants: 2
informed,: 1
inducement: 3
meaning: 25
twelve: 5
lists: 2
drawing-up: 1
regularly: 2
through--and: 1
were--very: 1
neatly: 1
arranged--sometimes: 1
alphabetically,: 1
rule: 7
list: 3
drew: 6
fourteen--I: 1
judgment: 20
credit,: 3
preserved: 3
time;: 6
expecting: 12
course: 5
steady: 11
reading: 2
submit: 3
requiring: 2
industry: 1
patience,: 5
subjection: 2
failed: 8
stimulate,: 1
affirm: 1
--You: 15
persuade: 14
say,": 2
smiling,: 12
"that: 21
_then_;--but: 1
omitting: 1
refresh: 3
memory: 4
_that_,"--said: 1
feelingly;: 1
moment: 1
I,": 3
added,: 21
"who: 1
charm: 10
senses,: 2
hear,: 4
spoiled: 3
cleverest: 1
ten: 3
old,: 1
answer: 7
puzzled: 2
sister: 16
seventeen: 1
assured:: 1
slow: 2
diffident: 2
twelve,: 1
cope: 1
inherits: 1
talents,: 3
sorry,: 6
dependent: 2
_your_: 5
recommendation,: 2
situation;: 2
"Yes,": 13
_here_;: 1
preparing: 5
promise;: 2
receiving: 12
_her_,: 2
material: 12
matrimonial: 2
point: 3
submitting: 2
will,: 5
bid;: 1
"Thank: 13
"Why,: 6
truth,: 9
borne: 4
despair,: 2
however: 16
cross: 8
wantonness: 1
plague: 2
--It: 25
vexation: 4
quarter: 18
I,: 22
possibilities: 1
pretend: 9
genius: 2
foretelling: 1
hope,: 1
merit,: 3
--But: 17
Smith--I: 1
looks: 22
flatterer: 2
worse,: 2
undesigned: 1
ignorance: 2
hourly: 1
flattery: 4
presenting: 2
inferiority?: 1
venture: 11
gain: 4
conceit: 1
places: 8
belongs: 2
uncomfortable: 4
circumstances: 15
mistaken: 15
doctrines: 1
adapt: 2
rationally: 2
varieties: 2
--They: 10
polish: 1
comfort;: 5
lament: 1
night!": 1
you?: 13
Very: 5
attempt: 19
deny: 2
"Pretty!: 1
altogether--face: 1
figure?": 1
confess: 8
seldom: 11
figure: 1
hers: 10
"Such: 8
eye!--the: 1
hazle: 2
eye--and: 1
brilliant!: 2
open: 2
countenance,: 1
complexion!: 2
oh!: 6
bloom: 2
height: 4
size;: 1
firm: 2
upright: 6
figure!: 1
glance: 10
`the: 2
health;': 1
now,: 10
grown-up: 1
loveliness: 3
she?": 1
person,": 1
add: 7
praise,: 1
personally: 1
Considering: 3
vanity: 10
equally: 17
stout: 2
confidence: 11
faults,: 1
kinder: 5
truer: 3
friend?: 2
qualities: 3
trusted;: 1
wrong;: 1
lasting: 2
blunder;: 1
errs: 1
once,: 3
"Very: 30
spleen: 1
John: 76
does;: 1
frightened: 7
unjust: 5
unkind;: 1
excuse: 1
liberty: 1
(I: 1
consider: 1
somewhat: 1
speech: 8
had): 1
hinting: 1
discussion: 4
supposing: 6
inconvenience: 9
apprehended: 2
intimacy,: 3
accountable: 1
approves: 1
province: 1
advice,: 5
remains: 4
all,": 3
he;: 8
fate: 1
advice: 7
found;: 2
alarmed,: 2
"Be: 1
satisfied,": 2
outcry: 1
ill-humour: 4
sincere: 2
sister;: 2
excited: 6
interest;: 4
anxiety,: 4
"So: 17
gently,: 1
"very: 9
"She: 22
declares: 2
which,: 5
cared: 11
return;: 3
hereabouts: 1
does,: 4
tempt: 2
present,": 1
"as: 5
creating: 6
matrimony: 5
slight: 1
state,: 1
assure: 59
Part: 1
conceal: 9
favourite: 19
respecting: 2
destiny,: 2
suspected;: 2
transition: 3
weather;: 3
rain?": 1
surmise: 1
VI: 3
direction: 2
purpose,: 3
decidedly: 11
hesitation: 7
following: 12
assurance: 2
hints,: 2
confident: 3
fairest: 2
scruple: 9
praised: 4
warmly,: 5
wanting: 31
perception: 4
striking: 4
improvement: 7
least: 2
proofs: 4
growing: 16
required,": 1
"you: 13
graceful: 3
attractions: 1
added: 14
infinitely: 14
drawing: 12
few,: 1
hints: 4
grace: 6
sweetness: 5
artlessness: 1
admissible: 1
contradict: 1
lady,": 1
gallant: 9
Elton--: 1
decision: 6
points: 2
"Exactly: 2
so;: 3
principally: 5
superadded: 1
character!: 1
Skilful: 1
hand!": 1
"Great: 1
animation,: 3
lover: 5
seconded: 1
sudden: 16
hers,: 7
"Did: 6
likeness: 17
taken,: 3
Harriet?": 1
she:: 1
"did: 1
