poems: 1
william: 1
blake: 3
1789: 1
songs: 2
innocence: 3
experience: 4
book: 8
thel: 15
introduction: 8
piping: 3
valleys: 4
wild: 2
pleasant: 1
glee: 1
cloud: 1
saw: 13
child: 35
laughing: 16
said: 13
pipe: 3
song: 1
lamb: 1
piped: 2
merry: 2
cheer: 4
piper: 2
wept: 1
hear: 98
drop: 1
thy: 90
happy: 2
sing: 5
sang: 2
joy: 18
sit: 8
thee: 58
write: 1
may: 65
read: 3
vanishd: 1
sight: 8
pluckd: 1
hollow: 1
reed: 1
made: 29
rural: 1
pen: 1
staind: 1
water: 6
clear: 11
wrote: 2
every: 427
shepherd: 2
sweet: 22
shepherds: 1
lot: 1
morn: 8
evening: 92
stays: 1
shall: 107
follow: 20
sheep: 1
day: 24
tongue: 14
filled: 2
praise: 3
hears: 4
lambs: 6
innocent: 1
call: 23
ewes: 1
tender: 3
reply: 2
watching: 8
peace: 9
know: 69
nigh: 2
echoing: 3
green: 16
sun: 3
arise: 7
make: 54
skies: 4
bells: 2
ring: 2
welcome: 16
spring: 3
skylark: 2
thrush: 1
birds: 1
bush: 1
louder: 3
around: 13
cheerful: 28
sound: 7
sports: 1
seen: 2
old: 17
john: 85
white: 4
hair: 12
laugh: 6
away: 27
care: 50
sitting: 1
oak: 1
among: 1
folk: 1
play: 39
soon: 224
say: 51
joys: 3
girls: 12
boys: 13
youthtime: 1
till: 19
little: 13
ones: 3
weary: 2
descend: 2
end: 17
round: 6
laps: 1
mothers: 6
many: 15
sisters: 1
brothers: 9
like: 77
nest: 4
ready: 1
rest: 14
sport: 2
darkening: 1
dost: 12
thou: 105
gave: 53
life: 31
bid: 6
feed: 3
stream: 1
oer: 12
mead: 1
clothing: 1
delight: 3
softest: 1
wolly: 1
bright: 2
voice: 2
making: 4
vales: 9
rejoice: 6
ill: 6
tell: 43
called: 44
name: 9
calls: 5
meek: 2
mild: 4
became: 1
god: 25
bless: 3
black: 5
boy: 3
mother: 40
bore: 4
southern: 2
oh: 81
soul: 3
angel: 1
english: 1
bereaved: 1
light: 8
taught: 7
underneath: 3
tree: 1
heat: 7
took: 47
lap: 2
kissed: 2
pointed: 5
east: 1
began: 63
look: 5
rising: 6
live: 17
gives: 17
flowers: 2
trees: 1
beasts: 2
men: 8
receive: 10
comfort: 1
morning: 4
noonday: 1
put: 22
earth: 21
space: 1
learn: 5
bear: 52
beams: 3
love: 114
bodies: 4
sunburnt: 1
face: 10
shady: 1
grove: 29
souls: 1
learnd: 1
vanish: 1
saying: 1
come: 104
golden: 2
tent: 3
thus: 41
free: 10
shade: 7
lean: 1
upon: 155
fathers: 20
knee: 1
stand: 15
stroke: 1
silver: 2
blossom: 1
sparrow: 1
leaves: 1
sees: 1
swift: 2
arrow: 1
seek: 1
cradle: 2
narrow: 1
near: 44
bosom: 1
pretty: 2
robin: 1
sobbing: 2
chimneysweeper: 1
died: 1
young: 9
father: 50
sold: 3
yet: 37
could: 31
scarcely: 21
cry: 3
weep: 24
chimneys: 1
sweep: 2
soot: 2
sleep: 2
theres: 16
tom: 1
dacre: 1
cried: 2
head: 26
curled: 1
back: 1
shaved: 1
hush: 1
never: 346
mind: 2
heads: 1
bare: 2
cannot: 27
spoil: 1
quiet: 5
night: 38
asleeping: 1
thousands: 4
sweepers: 1
dick: 1
joe: 1
ned: 1
jack: 1
locked: 1
coffins: 2
came: 8
key: 1
opened: 16
let: 94
plain: 20
leaping: 1
run: 2
wash: 2
river: 3
shine: 1
naked: 2
bags: 2
left: 4
behind: 1
rise: 2
clouds: 3
wind: 4
told: 5
hed: 2
good: 98
want: 2
awoke: 1
rose: 4
dark: 7
got: 2
brushes: 1
work: 1
though: 22
cold: 6
warm: 27
duty: 8
need: 1
fear: 1
harm: 13
lost: 8
going: 2
walk: 53
fast: 4
speak: 5
else: 13
wet: 4
dew: 3
mire: 1
deep: 13
vapour: 1
flew: 2
found: 5
lonely: 1
fen: 1
led: 25
wandering: 1
ever: 191
appeared: 49
hand: 19
brought: 5
sorrow: 6
pale: 8
dale: 3
weeping: 1
sought: 6
woods: 1
dimpling: 1
runs: 1
air: 45
wit: 4
hill: 3
laughs: 2
noise: 7
meadows: 4
lively: 12
grasshopper: 1
scene: 1
mary: 1
susan: 1
emily: 1
mouths: 1
ha: 11
painted: 2
table: 6
cherries: 1
nuts: 1
spread: 7
join: 23
chorus: 1
dreams: 1
form: 18
lovely: 11
infants: 1
streams: 1
silent: 25
moony: 1
soft: 8
weave: 2
brows: 1
infant: 1
crown: 26
hover: 3
smiles: 1
smile: 2
livelong: 2
beguile: 2
moans: 3
dovelike: 2
sighs: 1
chase: 1
slumber: 1
thine: 14
eyes: 20
moan: 3
sweeter: 1
creation: 1
slept: 1
smiled: 16
doth: 27
babe: 1
holy: 13
image: 4
trace: 1
maker: 1
lay: 8
small: 1
see: 45
heavenly: 1
heaven: 4
beguiles: 1
divine: 6
mercy: 4
pity: 26
pray: 28
distress: 19
virtues: 2
return: 55
thankfulness: 1
dear: 235
man: 46
human: 11
heart: 29
dress: 7
clime: 3
prays: 2
must: 58
heathen: 1
turk: 1
jew: 1
dwell: 4
dwelling: 1
thursday: 3
twas: 5
faces: 2
clean: 1
children: 3
walking: 45
two: 21
blue: 4
greyheaded: 1
beadles: 1
walked: 52
wands: 1
snow: 4
high: 3
dome: 1
pauls: 1
thames: 2
waters: 1
flow: 6
multitude: 1
seemed: 140
london: 45
town: 22
seated: 1
companies: 1
radiance: 1
hum: 1
multitudes: 2
raising: 3
hands: 9
mighty: 2
raise: 11
harmonious: 1
thunderings: 1
seats: 1
beneath: 3
aged: 1
wise: 2
guardians: 1
poor: 1
cherish: 2
lest: 2
drive: 12
door: 40
descending: 2
west: 1
star: 1
mine: 44
moon: 2
flower: 1
heavens: 1
bower: 2
sits: 4
farewell: 15
fields: 1
flocks: 1
taen: 1
nibbled: 1
move: 18
feet: 5
angels: 3
unseen: 3
pour: 1
blessing: 5
without: 13
ceasing: 1
bud: 1
sleeping: 4
thoughtless: 4
covered: 3
visit: 4
caves: 2
beast: 5
keep: 1
bed: 11
wolves: 1
tigers: 3
howl: 2
prey: 1
pitying: 5
seeking: 1
thirst: 1
rush: 2
dreadful: 16
heedful: 1
spirit: 14
new: 3
worlds: 2
inherit: 1
lions: 1
ruddy: 2
tears: 8
gold: 1
cries: 5
fold: 1
wrath: 1
meekness: 1
health: 5
sickness: 2
driven: 2
immortal: 3
beside: 4
bleating: 1
lie: 1
think: 4
graze: 1
washed: 1
lifes: 1
mane: 3
guard: 3
flute: 1
mute: 1
nightingale: 1
lark: 1
sky: 1
merrily: 7
year: 27
full: 10
girl: 46
cock: 1
crow: 1
lick: 2
neck: 1
pull: 1
wool: 1
kiss: 2
nurses: 2
voices: 4
heard: 14
within: 19
breast: 1
everything: 1
still: 18
home: 6
gone: 13
dews: 1
leave: 55
us: 144
appears: 13
go: 48
besides: 1
fly: 3
hills: 2
well: 70
fades: 3
leaped: 1
shouted: 1
laughed: 14
echoed: 1
days: 55
befall: 2
dream: 11
angelguarded: 1
emmet: 1
way: 11
grass: 7
methought: 1
troubled: 1
wildered: 1
forlorn: 3
benighted: 1
travelworn: 1
tangle: 1
spray: 1
heartbroke: 1
sigh: 2
abroad: 1
dropped: 1
tear: 4
glowworm: 1
replied: 75
wailing: 1
wight: 1
watchman: 1
set: 22
ground: 8
beetle: 1
goes: 13
beetles: 1
wanderer: 1
hie: 1
anothers: 1
woe: 8
grief: 5
kind: 74
relief: 9
falling: 2
feel: 94
sorrows: 3
share: 1
groan: 1
wren: 1
woes: 1
next: 4
pouring: 1
wiping: 2
give: 156
becomes: 2
canst: 3
destroy: 2
fled: 6
bard: 2
present: 3
past: 4
future: 16
whose: 27
ears: 2
word: 11
ancient: 1
calling: 19
lapsed: 1
might: 30
control: 1
starry: 3
pole: 2
fallen: 7
renew: 2
dewy: 3
worn: 2
rises: 2
slumbrous: 1
mass: 1
turn: 28
wilt: 8
floor: 2
watery: 2
shore: 3
given: 76
break: 13
earths: 1
answer: 9
raised: 6
darkness: 2
dread: 5
drear: 1
stony: 1
locks: 1
grey: 1
despair: 4
prisoned: 1
jealousy: 4
den: 1
hoar: 1
ore: 15
selfish: 5
cruel: 4
jealous: 3
chained: 1
virgins: 1
youth: 14
hide: 4
buds: 2
blossoms: 3
grow: 7
sower: 1
sow: 1
plowman: 1
plough: 1
heavy: 8
chain: 3
freeze: 1
bones: 4
vain: 23
eternal: 2
bane: 1
bondage: 1
bound: 5
clod: 3
pebble: 2
seeketh: 2
please: 11
hath: 57
another: 8
ease: 4
builds: 2
hells: 1
clay: 3
trodden: 1
cattles: 1
brook: 1
warbled: 1
metres: 1
meet: 4
self: 4
bind: 2
loss: 22
hell: 10
despite: 1
thing: 25
rich: 3
fruitful: 1
land: 5
babes: 2
reduced: 1
misery: 13
fed: 1
usurous: 1
trembling: 4
poverty: 3
son: 37
bleak: 1
ways: 15
thorns: 3
winter: 13
whereer: 2
rain: 20
fall: 8
hunger: 1
appall: 1
futurity: 1
prophetic: 1
grave: 8
sentence: 4
desert: 2
become: 12
garden: 2
summers: 4
prime: 1
lyca: 8
seven: 6
wandered: 3
long: 17
hearing: 4
ache: 1
wake: 2
frowning: 2
close: 3
caverns: 1
viewed: 2
maid: 6
asleep: 2
kingly: 1
lion: 3
stood: 4
virgin: 1
gambolled: 1
hallowed: 1
leopards: 1
bowed: 3
flame: 2
ruby: 1
lioness: 1
loosed: 1
slender: 1
conveyed: 10
lycas: 1
parents: 4
deserts: 1
tired: 18
woebegone: 1
hoarse: 2
arm: 12
traced: 1
nights: 4
shadows: 2
starved: 1
pathless: 1
fancied: 9
strays: 1
famished: 1
weak: 6
piteous: 1
shriek: 2
unrest: 1
woman: 7
presse: 1
arms: 2
armed: 4
sore: 3
couching: 1
turning: 23
stalked: 1
smelling: 1
fears: 13
allay: 1
licks: 1
stands: 3
surprise: 1
wondering: 6
behold: 1
shoulders: 1
flowed: 1
palace: 1
lies: 4
followed: 2
vision: 1
dell: 1
wolvish: 1
growl: 1
chimney: 1
sweeper: 1
crying: 1
notes: 1
church: 2
heath: 2
winters: 1
clothed: 2
clothes: 1
death: 35
dance: 21
done: 21
injury: 3
priest: 3
king: 171
whisperings: 1
fresh: 1
turns: 8
wasted: 1
disguise: 1
sick: 9
art: 17
invisible: 1
worm: 1
flies: 1
howling: 1
storm: 3
crimson: 1
secret: 4
brushed: 1
drink: 1
blind: 13
brush: 1
wing: 1
thought: 13
strength: 1
breath: 13
die: 2
dreamt: 1
mean: 55
maiden: 2
queen: 8
guarded: 1
witless: 1
neer: 1
beguiled: 2
wiped: 1
hid: 2
hearts: 3
wings: 2
blushed: 7
rosy: 1
red: 2
dried: 1
tenthousand: 1
shields: 1
spears: 2
time: 44
hairs: 1
tiger: 5
burning: 2
forest: 2
eye: 14
frame: 4
fearful: 5
symmetry: 2
distant: 1
deeps: 1
burnt: 1
fire: 11
dare: 3
aspire: 2
seize: 2
shoulder: 1
twist: 1
sinews: 1
beat: 3
hammer: 1
furnace: 2
brain: 7
anvil: 1
grasp: 1
deadly: 1
terrors: 1
clasp: 1
stars: 1
threw: 2
watered: 2
forests: 1
offered: 8
ive: 1
passed: 53
went: 5
tend: 4
turned: 29
ah: 2
sunflower: 3
countest: 1
steps: 1
travellers: 1
journey: 11
pined: 1
desire: 7
shrouded: 1
graves: 2
wishes: 1
lily: 5
modest: 3
puts: 2
forth: 5
thorn: 2
humble: 1
threatning: 1
horn: 2
threat: 1
stain: 2
beauty: 3
laid: 2
bank: 4
rushes: 1
dank: 1
thistles: 1
waste: 2
compelled: 1
chaste: 1
chapel: 2
built: 1
midst: 7
used: 50
gates: 1
shut: 1
shalt: 5
writ: 6
tombstones: 1
priests: 1
gowns: 1
rounds: 1
binding: 1
briars: 1
desires: 3
vagabond: 1
alehouse: 1
healthy: 3
parsons: 1
blown: 1
bladder: 1
swell: 3
would: 68
ale: 1
regale: 1
wed: 3
wish: 3
stray: 2
parson: 1
preach: 1
dame: 1
lurch: 1
always: 234
bandy: 1
fasting: 1
birch: 1
rejoicing: 1
quarrel: 11
devil: 1
barrel: 1
apparel: 1
chartered: 2
street: 7
mark: 2
marks: 3
weakness: 1
ban: 1
mindforged: 1
manacles: 1
chimneysweepers: 1
blackening: 1
appals: 1
hapless: 1
soldiers: 3
blood: 12
palacewalls: 1
midnight: 1
streets: 1
youthful: 2
harlots: 1
curse: 1
blasts: 1
newborn: 3
blights: 1
plagues: 1
marriagehearse: 1
abstract: 1
somebody: 15
mutual: 5
brings: 4
loves: 9
increase: 13
cruelty: 3
knits: 1
snare: 1
spreads: 3
baits: 1
humility: 1
takes: 7
root: 1
foot: 7
dismal: 1
mystery: 4
caterpillar: 1
bears: 2
fruit: 4
deceit: 1
eat: 12
raven: 1
thickest: 1
gods: 6
sea: 5
nature: 24
find: 2
search: 1
grows: 2
one: 46
groaned: 1
dangerous: 6
world: 24
leapt: 1
helpless: 2
loud: 5
fiend: 2
struggling: 1
striving: 2
swaddlingbands: 1
best: 11
sulk: 1
poison: 2
angry: 1
friend: 12
foe: 2
sunned: 1
deceitful: 1
wiles: 1
grew: 1
apple: 3
beheld: 1
knew: 4
stole: 3
veiled: 1
glad: 4
outstretched: 1
nought: 1
venerates: 1
possible: 3
greater: 30
bird: 2
picks: 1
crumbs: 1
sat: 36
zeal: 3
seized: 4
coat: 1
admired: 15
priestly: 1
standing: 1
altar: 1
lo: 1
sets: 1
reason: 12
judge: 25
stripped: 2
shirt: 1
iron: 2
burned: 2
place: 6
albions: 1
age: 8
reading: 2
indignant: 2
page: 2
former: 2
crime: 1
sunny: 2
pair: 7
met: 1
removed: 10
curtains: 1
afar: 1
strangers: 1
forgot: 5
kisses: 3
agree: 15
waves: 1
wanderers: 1
loving: 1
limbs: 1
terror: 6
shook: 8
ona: 1
shakes: 1
hoary: 1
schoolboy: 1
summer: 21
singing: 5
huntsman: 1
winds: 1
sings: 4
company: 1
school: 10
drives: 1
outworn: 1
spend: 1
sighing: 5
dismay: 1
times: 7
drooping: 1
anxious: 31
hour: 72
take: 32
learnings: 1
dreary: 1
shower: 1
born: 6
cage: 1
annoy: 1
droop: 1
forget: 4
nipped: 1
plants: 1
springing: 1
cares: 7
fruits: 2
appear: 33
gather: 3
griefs: 1
mellowing: 1
terzah: 1
whateer: 1
mortal: 4
birth: 2
consumed: 1
generation: 1
sexes: 2
sprang: 1
shame: 7
pride: 1
changed: 1
part: 18
didst: 4
mould: 1
false: 6
selfdeceiving: 1
nostrils: 1
senseless: 1
betray: 5
jesus: 1
hither: 8
opening: 15
truth: 6
doubt: 10
disputes: 1
artful: 1
teazing: 1
folly: 1
endless: 1
maze: 1
tangled: 1
roots: 2
perplex: 1
stumble: 1
dead: 30
lead: 3
others: 4
appendix: 1
secresy: 2
forged: 1
fiery: 2
forge: 1
sealed: 1
hungry: 3
gorge: 1
note: 6
written: 22
engraved: 1
included: 5
blakes: 1
thels: 1
motto: 1
eagle: 1
pit: 3
ask: 42
mole: 1
wisdom: 1
rod: 1
bowl: 1
author: 2
printer: 1
willm: 1
1780: 1
daughters: 1
mne: 1
seraphim: 1
youngest: 4
paleness: 1
fade: 5
adona: 1
gentle: 4
lamentation: 1
falls: 1
lotus: 1
watry: 2
bow: 3
parting: 13
reflection: 18
glass: 1
doves: 1
transient: 1
music: 22
gently: 1
walketh: 1
lilly: 1
valley: 4
breathing: 2
answerd: 3
weed: 1
lowly: 1
gilded: 1
butterfly: 1
scarce: 1
perches: 1
visited: 5
walks: 3
brooks: 1
manna: 1
melts: 1
fountains: 1
springs: 1
flourish: 4
complain: 4
mistress: 10
har: 4
utter: 4
ceasd: 1
smild: 1
shrine: 1
peaceful: 1
giving: 46
crave: 1
voiceless: 1
nourish: 1
smells: 1
milky: 2
garments: 1
crops: 1
sittest: 1
smiling: 3
meekin: 1
mouth: 6
contagious: 1
taints: 1
wine: 2
purify: 1
honey: 2
perfume: 1
scatter: 1
blade: 1
revives: 1
milked: 1
cow: 3
tames: 1
firebreathing: 1
steed: 1
faint: 2
kindled: 1
pearly: 1
throne: 2
answered: 1
glitters: 1
scatters: 1
thro: 2
humid: 1
descended: 1
bowd: 2
numerous: 3
charge: 7
verdant: 1
ii: 4
complainest: 1
pass: 31
shewd: 1
emergd: 1
hovering: 1
glittering: 1
knowst: 2
steeds: 1
luvah: 1
horses: 2
lookst: 1
fearest: 1
nothing: 27
remains: 5
tenfold: 1
raptures: 5
weigh: 1
balmy: 1
court: 4
fair: 29
eyed: 1
shining: 3
kneels: 1
risen: 1
linkd: 1
band: 1
united: 10
bearing: 1
food: 1
smell: 1
sweetest: 2
warbling: 2
delights: 3
use: 37
women: 20
livd: 1
worms: 3
reclind: 1
airy: 2
great: 19
lives: 6
alone: 10
pensive: 1
arose: 4
lillys: 2
leaf: 2
saild: 1
partner: 10
vale: 1
iii: 4
astonishd: 1
viewd: 1
wrapped: 1
none: 13
raisd: 1
exhald: 1
fondness: 2
fixd: 1
seest: 1
meanest: 1
indeed: 27
pours: 1
oil: 2
binds: 1
nuptial: 1
bands: 1
says: 30
loved: 26
ponder: 2
daughter: 16
wipd: 1
veil: 1
alas: 9
therefore: 14
punish: 1
evil: 31
wilful: 2
bruisd: 1
cherishd: 1
milk: 1
complaind: 1
matron: 1
roof: 1
calld: 1
enter: 85
house: 3
tis: 69
iv: 3
terrific: 1
porter: 1
lifted: 1
northern: 1
bar: 7
enterd: 1
secrets: 1
unknown: 3
couches: 1
fibrous: 1
infixes: 1
restless: 2
twists: 1
listning: 2
dolors: 1
lamentations: 1
waiting: 15
oft: 10
silence: 5
plot: 1
breathed: 1
ear: 5
closed: 11
destruction: 1
glistening: 1
eyelids: 1
stord: 1
arrows: 1
drawn: 15
thousand: 8
fighting: 2
ambush: 1
gifts: 4
graces: 2
showring: 1
coined: 1
impressd: 1
whirlpool: 1
fierce: 1
draw: 9
creations: 1
nostril: 1
wide: 4
inhaling: 1
affright: 1
curb: 1
curtain: 1
flesh: 5
started: 1
seat: 1
unhinderd: 1
i: 0
n: 1
in: 1
emma: 751
jane: 272
austen: 1
1816: 1
volume: 1
chapter: 56
woodhouse: 263
handsome: 34
clever: 26
comfortable: 34
disposition: 5
unite: 3
blessings: 6
existence: 5
lived: 25
nearly: 14
twentyone: 1
years: 1
vex: 1
affectionate: 9
indulgent: 1
consequence: 4
marriage: 6
early: 41
period: 18
ago: 1
indistinct: 1
remembrance: 3
caresses: 1
supplied: 5
excellent: 11
governess: 8
short: 5
affection: 4
sixteen: 9
miss: 587
taylor: 36
mr: 1124
woodhouses: 40
family: 74
less: 66
fond: 2
particularly: 45
intimacy: 21
even: 131
ceased: 6
hold: 25
nominal: 1
office: 1
mildness: 1
temper: 34
hardly: 1
allowed: 2
impose: 1
restraint: 3
shadow: 3
authority: 6
living: 18
together: 10
mutually: 3
attached: 24
liked: 15
highly: 1
esteeming: 1
taylors: 8
judgment: 28
directed: 6
chiefly: 7
real: 42
evils: 10
emmas: 77
situation: 63
power: 8
rather: 4
much: 43
disadvantages: 1
threatened: 4
alloy: 3
enjoyments: 3
danger: 4
however: 124
unperceived: 2
means: 48
rank: 1
misfortunes: 1
camea: 1
sorrowbut: 1
shape: 6
disagreeable: 18
consciousnessmiss: 1
married: 3
first: 17
weddingday: 3
beloved: 8
mournful: 1
continuance: 2
wedding: 1
bridepeople: 1
dine: 15
prospect: 13
third: 3
composed: 6
dinner: 42
usual: 50
event: 22
promise: 1
happiness: 76
weston: 382
unexceptionable: 7
character: 2
easy: 27
fortune: 9
suitable: 4
manners: 1
satisfaction: 1
considering: 20
selfdenying: 1
generous: 3
friendship: 2
wished: 46
promoted: 4
match: 2
mornings: 1
felt: 112
recalled: 2
kindnessthe: 1
kindness: 36
yearshow: 1
played: 8
five: 38
oldhow: 1
devoted: 5
powers: 2
attach: 5
amuse: 8
healthand: 1
nursed: 3
various: 6
illnesses: 3
childhood: 1
large: 33
debt: 1
gratitude: 29
owing: 3
intercourse: 12
last: 13
equal: 56
footing: 3
perfect: 1
unreserve: 6
isabellas: 13
dearer: 6
tenderer: 1
recollection: 8
companion: 27
possessed: 3
intelligent: 4
wellinformed: 3
useful: 21
knowing: 1
interested: 14
concerns: 8
peculiarly: 11
pleasure: 2
scheme: 23
hersone: 1
fault: 4
changeit: 1
true: 21
half: 100
mile: 11
aware: 25
difference: 1
mrs: 687
advantages: 12
natural: 51
domestic: 7
suffering: 1
intellectual: 3
solitude: 3
dearly: 1
conversation: 40
rational: 18
playful: 2
actual: 3
disparity: 7
ages: 2
increased: 12
constitution: 7
habits: 12
valetudinarian: 1
activity: 4
body: 16
older: 8
everywhere: 2
friendliness: 3
amiable: 35
talents: 7
recommended: 9
sister: 7
comparatively: 2
matrimony: 8
settled: 39
miles: 16
beyond: 2
daily: 10
reach: 1
october: 2
november: 5
struggled: 2
hartfield: 153
christmas: 10
isabella: 52
husband: 8
fill: 1
society: 47
highbury: 122
populous: 2
village: 2
almost: 7
amounting: 1
spite: 24
separate: 12
lawn: 4
shrubberies: 2
really: 150
belong: 15
afforded: 8
equals: 1
looked: 91
acquaintance: 63
universally: 4
civil: 13
accepted: 11
lieu: 1
melancholy: 12
change: 3
impossible: 36
things: 11
necessary: 2
spirits: 5
required: 13
support: 7
nervous: 11
easily: 1
depressed: 6
hating: 2
origin: 1
reconciled: 8
marrying: 24
compassion: 13
entirely: 36
obliged: 75
selfishness: 3
able: 67
suppose: 81
people: 1
differently: 11
disposed: 19
sad: 23
deal: 90
happier: 10
spent: 21
chatted: 1
cheerfully: 7
thoughts: 17
tea: 22
exactly: 1
taylori: 1
papa: 30
goodhumoured: 7
thoroughly: 19
deserves: 6
wifeand: 1
odd: 23
humours: 2
ownbut: 2
advantage: 27
three: 9
largeand: 1
often: 2
coming: 1
uswe: 1
meeting: 2
begin: 6
pay: 3
get: 9
far: 69
randalls: 88
distance: 24
nobody: 67
carriage: 1
sure: 7
james: 17
wayand: 2
paying: 11
westons: 58
stable: 2
already: 4
talked: 66
housemaid: 1
whether: 4
anywhere: 16
hannah: 2
mentioned: 26
herjames: 1
lucky: 8
slighted: 6
account: 1
servant: 6
prettyspoken: 1
opinion: 1
whenever: 27
curtseys: 1
asks: 3
manner: 1
needlework: 1
observe: 22
lock: 1
right: 11
bangs: 1
spared: 6
exertions: 6
maintain: 4
ideas: 15
hoped: 42
help: 39
backgammon: 2
tolerably: 15
attacked: 2
regrets: 5
backgammontable: 1
placed: 1
visitor: 9
immediately: 1
afterwards: 1
unnecessary: 8
knightley: 336
sensible: 2
eightandthirty: 1
intimate: 8
connected: 11
elder: 1
brother: 7
frequent: 8
directly: 1
connexions: 10
returned: 36
late: 10
absence: 15
brunswick: 11
square: 10
circumstance: 6
animated: 4
inquiries: 8
satisfactorily: 2
gratefully: 5
observed: 20
afraid: 63
shocking: 5
sir: 62
beautiful: 22
moonlight: 2
damp: 6
dirty: 1
catch: 2
shoes: 4
speck: 1
quite: 4
surprising: 2
vast: 6
rained: 1
dreadfully: 1
hard: 3
breakfast: 12
wanted: 74
byei: 1
sort: 2
feeling: 1
hurry: 23
congratulations: 7
hope: 7
behave: 3
business: 52
possibly: 17
regard: 1
comes: 23
question: 14
dependence: 10
independenceat: 1
rate: 1
better: 14
especially: 1
fanciful: 3
troublesome: 9
creature: 2
playfully: 2
knowand: 2
certainly: 94
believe: 101
sometimes: 5
dearest: 1
horrible: 4
idea: 96
meant: 4
jokeit: 1
joke: 5
fact: 23
faults: 3
agreeable: 50
suspect: 21
knows: 30
flatter: 1
persons: 2
chances: 1
gainer: 1
willing: 2
passyou: 1
behaved: 9
charmingly: 4
punctual: 1
looks: 25
apart: 2
sorry: 2
lose: 4
thinks: 22
divided: 4
acceptable: 8
important: 1
secure: 2
provision: 3
allow: 1
pain: 32
happily: 2
forgotten: 1
matter: 26
considerable: 17
onethat: 1
four: 22
proved: 16
marry: 15
fondly: 4
matches: 6
foretell: 2
whatever: 18
greatest: 29
amusement: 14
success: 11
knowevery: 1
widower: 1
perfectly: 66
wife: 8
constantly: 1
occupied: 15
either: 4
friends: 19
wherever: 7
single: 2
deathbed: 1
uncle: 19
letting: 4
solemn: 5
nonsense: 20
subject: 93
believed: 45
since: 15
dayabout: 1
agothat: 1
broadway: 1
lane: 10
drizzle: 1
darted: 3
gallantry: 11
borrowed: 1
umbrellas: 2
farmer: 7
mitchells: 1
planned: 2
blessed: 7
instance: 1
matchmaking: 6
understand: 66
supposes: 1
endeavour: 14
properly: 9
delicately: 1
endeavouring: 3
bring: 12
worthy: 1
employment: 10
ladys: 7
imagine: 1
planning: 3
idle: 4
talk: 58
merit: 2
proud: 4
guess: 23
known: 1
triumph: 1
youi: 7
clevererfor: 1
depend: 25
merely: 27
luck: 9
talent: 9
claim: 12
pictures: 1
thirda: 1
something: 12
donothing: 1
doall: 1
visits: 14
encouragements: 1
smoothed: 2
matters: 3
enough: 6
comprehend: 15
straightforward: 3
openhearted: 2
unaffected: 4
safely: 3
manage: 5
likely: 2
interference: 8
rejoined: 2
understanding: 26
silly: 11
circle: 15
grievously: 1
elton: 317
papai: 1
himand: 3
whole: 8
fitted: 1
comfortably: 11
longerand: 1
joining: 2
today: 23
service: 22
shew: 19
attention: 58
invite: 14
fish: 1
chicken: 2
chuse: 23
six: 1
sevenandtwenty: 1
native: 5
respectable: 20
generations: 2
gentility: 6
property: 3
received: 36
education: 15
succeeding: 5
independence: 10
indisposed: 3
homely: 1
pursuits: 2
engaged: 34
satisfied: 1
active: 7
social: 6
entering: 8
militia: 2
county: 2
embodied: 1
captain: 3
general: 64
favourite: 22
military: 1
introduced: 8
churchill: 189
yorkshire: 7
fell: 8
surprized: 29
except: 1
importance: 12
connexion: 20
offend: 1
command: 10
fortunethough: 1
proportion: 4
familyestatewas: 1
dissuaded: 1
infinite: 3
mortification: 11
due: 1
decorum: 2
unsuitable: 3
produce: 10
ought: 9
goodness: 6
resolution: 1
pursue: 2
refrain: 5
unreasonable: 10
anger: 1
missing: 3
luxuries: 1
income: 9
comparison: 10
enscombe: 35
cease: 2
considered: 1
churchills: 44
amazing: 3
worst: 1
bargain: 2
poorer: 1
expense: 7
relieved: 5
additional: 4
softening: 2
lingering: 1
illness: 8
reconciliation: 2
kindred: 1
frank: 192
decease: 2
scruples: 10
reluctance: 3
widowerfather: 1
supposed: 33
overcome: 8
considerations: 2
wealth: 7
improve: 7
complete: 20
desirable: 17
quitted: 9
trade: 2
established: 5
favourable: 13
concern: 16
leisure: 1
occupation: 4
pleasures: 2
eighteen: 4
twenty: 2
realised: 2
competenceenough: 1
purchase: 6
estate: 3
adjoining: 6
longed: 1
forenough: 1
portionless: 1
according: 2
friendly: 17
begun: 4
influence: 24
schemes: 7
tyrannic: 1
shaken: 6
determination: 1
settling: 4
sale: 2
forward: 1
steadily: 5
objects: 7
view: 2
accomplished: 11
bought: 1
obtained: 4
beginning: 40
probability: 12
unhappy: 19
secured: 10
second: 10
delightful: 38
welljudging: 1
truly: 5
pleasantest: 3
proof: 23
choose: 4
chosen: 15
excite: 3
choice: 1
tacitly: 1
uncles: 4
heir: 2
avowed: 1
adoption: 1
assume: 3
unlikely: 4
assistance: 15
apprehension: 2
aunt: 1
capricious: 1
governed: 2
caprice: 3
strong: 4
affect: 5
deservedly: 2
report: 5
fine: 9
sufficiently: 9
belonging: 4
merits: 7
prospects: 8
common: 8
boasts: 1
curiosity: 27
prevailed: 6
compliment: 30
achieved: 2
generally: 24
proposed: 14
proper: 2
dissentient: 1
perry: 72
drank: 2
bates: 120
strengthened: 4
understood: 23
occasion: 2
mention: 19
letter: 3
prized: 1
course: 5
formed: 11
pleasing: 1
irresistible: 4
sense: 5
addition: 1
source: 8
expression: 9
congratulation: 1
fortunate: 24
regret: 26
partial: 7
separation: 4
cooled: 2
missed: 8
losing: 5
hours: 28
ennui: 1
companionableness: 1
feeble: 1
energy: 3
difficulties: 17
privations: 4
convenient: 5
solitary: 3
female: 1
circumstances: 1
approaching: 7
season: 6
hindrance: 1
spending: 5
evenings: 5
week: 28
altogether: 1
moments: 22
satisfactionher: 2
enjoyment: 22
apparent: 10
taken: 2
surprize: 34
centre: 3
attended: 1
stay: 11
recovering: 4
taylornor: 1
likelihood: 2
weeks: 21
alleviation: 2
compliments: 15
neighbours: 14
longer: 5
teased: 1
sorrowful: 5
weddingcake: 4
stomach: 2
different: 1
unwholesome: 5
regarded: 4
unfit: 4
earnestly: 12
tried: 26
dissuade: 3
prevent: 17
bodys: 29
eating: 7
pains: 10
consulting: 4
apothecary: 1
gentlemanlike: 7
comforts: 8
applied: 3
acknowledge: 14
bias: 1
inclination: 2
disagree: 4
manyperhaps: 1
unless: 10
moderately: 4
confirmation: 3
newly: 1
cake: 3
eaten: 1
benevolent: 2
nerves: 6
strange: 9
rumour: 2
perrys: 8
slice: 3
causes: 1
residence: 1
measure: 7
families: 11
horror: 7
dinnerparties: 2
terms: 9
fortunately: 3
including: 3
parish: 9
donwell: 44
abbey: 23
comprehended: 2
unfrequently: 1
persuasion: 11
parties: 19
preferred: 10
unequal: 7
cardtable: 1
longstanding: 2
liking: 6
privilege: 5
exchanging: 1
vacant: 2
blank: 4
elegancies: 3
drawingroom: 14
thrown: 18
comeatable: 1
goddard: 25
ladies: 4
invitation: 21
fetched: 2
carried: 1
hardship: 3
grievance: 2
widow: 3
vicar: 3
lady: 10
quadrille: 1
respect: 1
harmless: 3
untoward: 1
enjoyed: 6
uncommon: 4
degree: 55
popularity: 4
neither: 6
predicament: 1
public: 13
favour: 25
superiority: 10
atonement: 2
frighten: 1
hate: 1
outward: 3
boasted: 4
cleverness: 1
distinction: 9
middle: 2
failing: 2
named: 10
goodwill: 18
universal: 1
contented: 6
worked: 2
wonders: 3
quicksighted: 1
surrounded: 4
simplicity: 10
cheerfulness: 6
grateful: 14
recommendation: 7
felicity: 10
talker: 5
suited: 8
trivial: 3
communications: 5
gossip: 1
schoolnot: 1
seminary: 1
establishment: 7
professed: 6
sentences: 3
refined: 3
combine: 1
liberal: 9
acquirements: 2
elegant: 25
morality: 1
principles: 6
systemsand: 1
enormous: 1
screwed: 1
vanitybut: 1
honest: 11
oldfashioned: 2
boardingschool: 1
reasonable: 20
quantity: 4
accomplishments: 1
price: 1
sent: 14
scramble: 2
prodigies: 1
goddards: 34
reputeand: 1
reckoned: 3
spot: 6
ample: 6
plenty: 5
wholesome: 4
dressed: 8
chilblains: 1
wonder: 3
train: 4
couple: 1
motherly: 2
entitled: 3
occasional: 3
holiday: 2
teavisit: 1
formerly: 5
owed: 5
particular: 5
neat: 6
parlour: 7
hung: 1
fancywork: 1
win: 2
sixpences: 1
fireside: 4
frequently: 8
collect: 3
sake: 23
concerned: 14
remedy: 1
delighted: 29
pleased: 45
contriving: 2
prosings: 1
fearfully: 1
anticipated: 5
looking: 62
requesting: 1
respectful: 2
smith: 65
request: 1
seventeen: 3
interest: 46
gracious: 6
dreaded: 1
mansion: 1
harriet: 390
several: 8
lately: 20
condition: 6
scholar: 1
parlourboarder: 3
history: 1
visible: 2
acquired: 3
country: 2
happened: 27
plump: 1
bloom: 4
regular: 17
features: 7
sweetness: 6
person: 3
determined: 36
continue: 11
struck: 1
remarkably: 10
smiths: 12
engagingnot: 1
inconveniently: 1
shy: 1
unwilling: 7
talkand: 1
pushing: 2
shewing: 9
becoming: 12
deference: 2
seeming: 4
pleasantly: 8
admitted: 12
artlessly: 1
impressed: 2
appearance: 30
superior: 55
style: 25
deserve: 20
encouragement: 19
inferior: 16
unworthy: 6
parted: 10
martin: 71
renting: 1
farm: 7
residing: 2
donwellvery: 1
creditably: 1
believedshe: 1
thembut: 1
coarse: 3
unpolished: 1
intimates: 2
knowledge: 1
elegance: 14
notice: 24
detach: 1
bad: 7
introduce: 8
opinions: 2
interesting: 30
undertaking: 2
busy: 19
admiring: 3
talking: 52
listening: 7
forming: 10
inbetweens: 1
unusual: 5
suppertable: 1
watch: 14
moved: 7
forwards: 2
alacrity: 3
impulse: 1
indifferent: 3
credit: 17
attentively: 3
honours: 1
meal: 3
recommend: 20
minced: 1
scalloped: 1
oysters: 1
urgency: 2
guests: 7
occasions: 2
feelings: 99
warfare: 2
cloth: 1
fashion: 8
conviction: 16
suppers: 2
hospitality: 3
welcomed: 4
visitors: 5
grieve: 3
basin: 4
thin: 1
gruel: 8
thorough: 12
selfapprobation: 2
constrain: 1
clearing: 2
nicer: 1
propose: 2
venturing: 3
eggs: 2
egg: 3
boiled: 6
serle: 3
understands: 3
boiling: 1
seeone: 1
hurt: 2
bit: 5
tarta: 1
appletarts: 1
preserves: 1
advise: 11
custard: 1
halfglass: 1
tumbler: 1
talkbut: 1
satisfactory: 6
sending: 2
intentions: 9
personage: 1
panic: 2
gratified: 14
affability: 1
treated: 5
actually: 27
quick: 22
decided: 27
inviting: 4
encouraging: 9
telling: 22
foreseen: 6
shrubbery: 3
divisions: 3
sufficed: 2
varied: 4
exercise: 3
confined: 11
ventured: 6
summon: 2
valuable: 9
privileges: 1
approved: 6
confirmed: 5
designs: 2
docile: 1
totally: 15
conceit: 5
desiring: 2
guided: 6
attachment: 47
appreciating: 1
shewed: 17
taste: 34
expected: 39
convinced: 37
wantedexactly: 1
granted: 4
sentiment: 10
distinct: 10
independent: 9
object: 36
basis: 2
esteem: 3
attempts: 6
usefulness: 1
questions: 12
fancy: 2
likedbut: 1
discovered: 4
penetration: 5
chose: 7
farther: 42
teachers: 3
affairs: 5
naturally: 14
conversationand: 1
martins: 26
abbeymill: 7
months: 1
describe: 8
encouraged: 8
talkativenessamused: 1
picture: 2
beings: 3
enjoying: 4
exultation: 4
parlours: 2
upper: 3
fiveandtwenty: 2
eight: 1
cows: 1
alderneys: 1
welch: 2
summerhouse: 2
teaa: 1
dozen: 2
amused: 16
thinking: 3
immediate: 1
cause: 13
wrong: 6
fancying: 13
sons: 4
narrative: 1
approbation: 21
goodnature: 4
case: 1
sink: 9
forever: 1
inspiriting: 1
notion: 5
number: 8
meaning: 1
evidently: 13
dislike: 1
games: 1
dwelt: 4
obliging: 30
order: 3
walnuts: 2
purpose: 12
flock: 1
spoke: 2
blush: 2
send: 4
goosethe: 1
finest: 5
goose: 1
sunday: 1
asked: 38
nash: 13
prince: 3
richardson: 1
sup: 1
information: 19
line: 1
yesthat: 1
noi: 8
knowbut: 1
dealbut: 2
reads: 1
agricultural: 1
reports: 2
books: 6
window: 1
seatsbut: 1
cards: 4
aloud: 7
extracts: 2
entertaining: 5
wakefield: 1
romance: 2
handsomenot: 1
ride: 4
kingston: 7
fifty: 3
horseback: 6
yeomanry: 1
precisely: 7
lower: 5
creditable: 1
yes: 5
indeedi: 4
fourandtwenty: 3
8th: 1
june: 7
birthday: 1
23rd: 1
fortnight: 18
differencewhich: 1
settle: 12
seem: 35
probably: 33
repent: 3
hence: 5
money: 1
thirty: 1
afford: 6
makecannot: 1
beforehand: 4
afloat: 1
employed: 9
stock: 3
diligence: 1
indoors: 1
talks: 4
taking: 26
scrape: 2
marryi: 1
acquainted: 32
wifefor: 1
objected: 2
fit: 12
misfortune: 5
careful: 4
associates: 1
gentlemans: 9
station: 2
degrading: 3
force: 4
firmly: 2
permanently: 2
advisable: 2
marries: 4
mere: 16
farmers: 1
educationand: 1
yoursand: 1
elizabeth: 7
educated: 3
ignorant: 2
vulgar: 2
watched: 8
fluctuations: 1
speech: 16
alarming: 6
symptoms: 7
admirer: 5
trusted: 9
serious: 1
difficulty: 30
harriets: 86
side: 2
oppose: 5
arrangement: 16
road: 17
respectfully: 1
unfeigned: 1
opportunity: 18
survey: 1
yards: 5
robert: 28
contrasted: 1
gentlemen: 12
gained: 5
insensible: 4
voluntarily: 5
noticed: 1
gentleness: 3
admiration: 3
remained: 16
minutes: 1
kept: 4
running: 4
flutter: 7
compose: 5
happening: 4
himhow: 2
chance: 2
towards: 2
tomorrow: 22
happen: 1
undoubtedlyremarkably: 1
plainbut: 2
compared: 10
entire: 8
expect: 20
clownish: 2
imagined: 19
confess: 13
nearer: 9
mortified: 7
genteel: 2
repeatedly: 4
specimens: 2
bred: 2
seeing: 4
perceiving: 3
creatureand: 1
awkward: 12
abrupt: 3
uncouthness: 1
wholly: 11
unmodulated: 1
knightleys: 40
compare: 6
hundred: 2
gentleman: 9
plainly: 5
carrying: 1
speaking: 45
yesthere: 1
forty: 1
makes: 16
glaring: 1
disgusting: 2
loudness: 1
coarseness: 1
awkwardness: 5
passable: 2
detestable: 1
later: 6
solemnly: 1
guessing: 5
completely: 26
gross: 1
inattentive: 1
appearances: 4
profit: 2
engrosses: 1
forgetting: 1
inquire: 9
market: 1
elsewhich: 1
thriving: 1
thrive: 1
timeand: 5
illiterate: 2
disturb: 3
remember: 12
bookwas: 1
spoken: 2
displeasure: 6
perhaps: 5
eltons: 86
held: 2
pattern: 5
openness: 3
quickness: 8
bluntness: 1
likes: 3
goodhumour: 2
itbut: 11
copied: 3
downright: 5
commanding: 1
suits: 3
figure: 4
copying: 1
sufferable: 1
contrary: 1
model: 4
seems: 24
grown: 6
design: 4
ingratiating: 1
softness: 3
strikes: 1
softer: 3
repeated: 14
personal: 7
justice: 23
fixed: 20
driving: 4
palpably: 3
probable: 5
feared: 11
predict: 2
equalled: 2
date: 2
plan: 25
entered: 24
expediency: 3
low: 1
fairly: 9
doubtful: 9
sufficient: 10
vicarage: 16
wellmeaning: 3
deficiency: 3
meetings: 6
foundation: 3
weight: 1
efficacy: 1
fastidious: 1
feature: 2
dispense: 2
withbut: 1
riding: 1
conquered: 2
v: 3
thingwhy: 2
supplying: 3
feelnot: 1
quarrels: 1
fight: 3
battle: 1
undoubtedly: 12
yesterday: 1
agreeing: 1
associate: 3
value: 15
feels: 10
sex: 5
objection: 13
wants: 2
informed: 2
inducement: 4
twelve: 7
lists: 1
drawingup: 1
regularly: 3
throughand: 1
werevery: 1
neatly: 1
arrangedsometimes: 1
alphabetically: 1
rule: 1
list: 6
drew: 6
fourteeni: 1
preserved: 4
expecting: 12
steady: 11
submit: 3
requiring: 2
industry: 1
patience: 5
subjection: 2
failed: 9
stimulate: 1
affirm: 1
nothingyou: 2
persuade: 14
wishedyou: 1
thenbut: 1
omitting: 1
refresh: 3
memory: 7
thatsaid: 1
feelingly: 3
moment: 2
added: 37
charm: 10
senses: 4
spoiled: 4
cleverest: 1
ten: 3
puzzled: 3
assured: 15
slow: 2
diffident: 2
cope: 1
inherits: 1
dependent: 3
preparing: 5
receiving: 14
material: 12
matrimonial: 2
point: 5
submitting: 2
thank: 1
borne: 7
cross: 9
wantonness: 1
plague: 2
thatit: 1
vexation: 6
quarter: 21
possibilities: 1
pretend: 10
genius: 2
foretelling: 1
fortunebut: 1
smithi: 2
flatterer: 2
worse: 3
undesigned: 1
ignorance: 3
hourly: 1
flattery: 4
presenting: 2
inferiority: 5
venture: 12
gain: 4
places: 1
belongs: 2
uncomfortable: 5
mistaken: 21
doctrines: 1
adapt: 2
rationally: 2
varieties: 2
lifethey: 1
polish: 1
lament: 2
attempt: 19
deny: 2
altogetherface: 1
seldom: 14
eyethe: 1
hazle: 3
eyeand: 1
brilliant: 6
open: 2
countenance: 5
complexion: 2
height: 6
size: 12
firm: 4
upright: 7
glance: 11
grownup: 1
loveliness: 3
add: 11
personally: 1
vanity: 12
equally: 18
stout: 2
confidence: 17
kinder: 5
truer: 3
qualities: 6
lasting: 2
blunder: 8
errs: 1
spleen: 1
frightened: 12
unjust: 6
unkind: 1
excuse: 1
liberty: 4
consider: 2
somewhat: 1
hinting: 1
discussion: 5
supposing: 7
inconvenience: 10
apprehended: 3
accountable: 1
approves: 1
province: 1
advice: 14
fate: 2
alarmed: 6
outcry: 1
illhumour: 5
sincere: 5
excited: 6
anxiety: 18
declares: 3
cared: 11
hereabouts: 2
tempt: 3
creating: 6
slight: 1
state: 13
assure: 1
conceal: 9
respecting: 2
destiny: 7
suspected: 14
transition: 3
weather: 39
surmise: 1
vi: 3
direction: 6
decidedly: 13
hesitation: 9
following: 14
assurance: 2
hints: 6
confident: 3
fairest: 2
scruple: 10
praised: 5
warmly: 17
wanting: 33
perception: 4
striking: 1
improvement: 9
least: 3
proofs: 4
growing: 17
graceful: 4
attractions: 1
infinitely: 14
drawing: 13
grace: 12
artlessness: 1
admissible: 2
contradict: 2
gallant: 1
decision: 8
points: 2
principally: 5
superadded: 1
skilful: 1
animation: 6
lover: 6
seconded: 1
sudden: 18
likeness: 20
leaving: 10
room: 78
stopt: 9
naivete: 4
sooner: 2
exclaimed: 11
exquisite: 8
possession: 1
passion: 11
likenesses: 2
attempted: 6
tolerable: 8
disgust: 5
entreat: 11
charming: 30
drawings: 4
landscapes: 1
inimitable: 3
figurepieces: 1
manthought: 1
emmabut: 3
dont: 15
try: 5
delicate: 1
difficult: 7
peculiarity: 1
lines: 3
sothe: 1
mouthi: 1
words: 19
answering: 5
persuaded: 30
proposal: 10
earnest: 1
pressing: 6
produced: 14
portfolio: 1
containing: 1
portraits: 1
finished: 12
decide: 5
beginnings: 1
displayed: 2
miniatures: 1
halflengths: 1
wholelengths: 1
pencil: 4
crayon: 1
watercolours: 2
progress: 9
labour: 2
sangand: 1
steadiness: 4
approached: 5
excellence: 2
deceived: 8
skill: 3
artist: 2
musician: 2
reputation: 1
accomplishment: 2
higher: 1
deserved: 10
drawingin: 1
spirited: 3
companions: 1
ecstasies: 1
pleases: 3
performances: 1
capital: 3
variety: 5
study: 1
fatheranother: 1
fatherbut: 1
stealth: 1
kindest: 3
figureand: 1
unlike: 5
childrenthere: 1
henry: 21
bella: 1
sheet: 1
eager: 1
refuse: 15
coarser: 1
featured: 1
mamas: 1
sketch: 3
fourth: 1
baby: 2
sofa: 5
cockade: 1
nestled: 1
conveniently: 2
thats: 15
george: 6
corner: 1
lastunclosing: 1
wholelengthmy: 1
bestmy: 1
knightleythis: 1
pet: 1
vowed: 1
provoked: 3
itmrs: 1
agreed: 21
likeonly: 1
handsometoo: 1
flatteringbut: 1
sideafter: 1
ofyes: 1
likebut: 1
trouble: 1
persuading: 5
finish: 4
apologised: 1
unfavourable: 2
squareand: 1
forswear: 1
husbands: 3
wives: 4
repeating: 2
consciousness: 20
declaration: 6
wait: 2
portrait: 1
wholelength: 1
destined: 4
honourable: 3
mantelpiece: 2
blushing: 3
keeping: 11
attitude: 3
presented: 3
mixture: 1
fidgeting: 1
touch: 6
stationing: 1
gaze: 3
offence: 9
elsewhere: 2
occurred: 17
employ: 7
lessen: 4
irksomeness: 1
listened: 15
smallest: 20
intermission: 1
jump: 2
charmedthere: 1
displeased: 8
encourager: 1
discern: 3
complaisance: 2
throw: 4
considerably: 4
filling: 1
botha: 1
memorial: 1
associations: 1
promising: 5
entreated: 4
permission: 1
attending: 8
party: 1
civilities: 9
courtesies: 1
morrow: 5
accompanied: 4
rapid: 3
continual: 9
defended: 1
criticism: 1
wantedobserved: 1
himnot: 1
suspecting: 5
addressing: 9
loverthe: 1
correct: 4
eyebrows: 2
eyelashes: 3
resemblance: 5
effect: 6
tall: 9
downwhich: 1
presents: 2
differentwhich: 1
ideaand: 1
proportions: 1
foreshorteningoh: 1
prettily: 3
draws: 3
doors: 10
shawl: 3
shouldersand: 1
safe: 2
placing: 3
touched: 4
mannersand: 1
altogetheroh: 1
admirable: 1
framed: 2
depended: 8
doer: 1
commissions: 1
december: 4
stirring: 1
fogs: 1
alert: 3
commission: 5
executing: 1
errand: 7
goodshe: 1
endure: 1
thoughtshe: 1
worldbrought: 1
desired: 12
repetition: 5
entreaties: 6
assurancesand: 1
directions: 1
pack: 1
ensure: 2
safety: 4
incommoding: 1
mostly: 1
incommoded: 2
precious: 2
deposit: 1
suit: 12
languish: 1
principal: 8
vii: 3
services: 1
agitated: 9
hurried: 8
announcing: 4
extraordinary: 22
longing: 4
minute: 1
finding: 2
parcel: 8
lent: 2
copy: 1
contained: 4
direct: 4
muchbut: 2
halfashamed: 1
asking: 2
connect: 2
id: 1
pressed: 8
expectation: 14
grammatical: 1
errors: 1
composition: 1
disgraced: 3
language: 9
sentiments: 7
writer: 4
expressed: 8
liberality: 2
propriety: 7
delicacy: 16
paused: 5
anxiously: 6
forced: 11
slowlyso: 1
helped: 3
express: 13
concise: 2
diffuse: 1
forthinks: 1
strongly: 7
clearlyand: 1
vigorous: 1
certain: 27
returning: 16
harrietwellandand: 1
courseand: 1
speedily: 5
intelligible: 11
unequivocal: 1
doubts: 1
demurs: 1
expressions: 8
inflicting: 1
requires: 5
unbidden: 1
prompted: 1
disappointment: 18
thoughtbut: 1
beg: 1
pardon: 6
mistake: 1
misunderstanding: 1
purport: 1
wording: 1
reserve: 10
continued: 37
meanwhat: 1
contemplating: 1
persevered: 2
apprehend: 3
bewitching: 2
powerful: 5
accept: 11
hesitate: 4
tobut: 1
dono: 1
thatas: 1
upone: 1
hesitatingit: 1
thingit: 2
safer: 5
perhapsdo: 1
graciously: 4
prefer: 6
harrietdoes: 1
occur: 10
definition: 2
deceive: 3
favourableinstead: 1
confused: 4
thoughtfully: 1
mechanically: 1
twisted: 1
waited: 6
result: 5
impatience: 5
hopes: 1
mindto: 1
suspense: 6
approving: 4
grieved: 8
wavering: 2
surmised: 2
forcibly: 2
aghast: 1
dreadfulwhat: 1
escapedear: 1
honour: 4
severe: 18
pang: 2
mehow: 1
killed: 4
creatureyou: 1
banished: 2
farmyou: 1
conceited: 1
conscience: 8
opposing: 1
censure: 3
natured: 2
forbut: 1
fromand: 1
shouldand: 1
visiting: 7
peopleand: 1
meand: 2
writing: 11
letterbut: 1
consideration: 23
noand: 2
consolation: 10
offending: 1
advised: 4
protest: 7
formation: 1
replying: 2
tendency: 4
brace: 1
decisive: 5
ungrateful: 4
bringing: 1
invited: 15
tone: 22
wouldfor: 1
linendraper: 2
refinement: 3
teacher: 1
envy: 5
conquest: 1
attentions: 28
tittletattle: 1
hitherto: 2
explained: 3
cheering: 2
tenderhearted: 1
rejected: 4
softly: 1
doingwhether: 1
knowif: 1
absent: 1
original: 5
allowing: 4
picturebut: 1
bondstreet: 2
sothen: 1
mounts: 1
horse: 3
solace: 2
opens: 1
introduces: 1
diffuses: 1
prepossession: 1
suspicious: 2
imaginations: 1
stronger: 4
viii: 3
gradually: 10
getting: 16
bedroom: 1
appropriated: 2
judged: 11
safest: 3
previously: 2
defer: 5
induced: 12
civility: 10
ceremony: 1
offering: 7
answers: 1
amusing: 7
contrast: 5
protracted: 2
apologies: 8
hesitations: 2
rude: 2
treat: 2
invalids: 1
privileged: 2
stranger: 1
substitute: 1
entertain: 4
turnsmy: 1
walker: 1
pace: 3
tedious: 2
fetch: 2
greatcoat: 1
instead: 25
likewise: 4
seemingly: 3
inclined: 6
chat: 5
voluntary: 3
depends: 2
improved: 4
cured: 3
schoolgirls: 1
giggle: 1
bestow: 3
overpower: 2
intended: 16
delay: 2
gossipstiresome: 1
wretches: 1
tiresome: 6
contradiction: 3
presently: 5
fix: 9
thingwho: 1
confidant: 1
dropt: 3
hint: 19
adviser: 1
offer: 3
quarterrobert: 1
desperately: 1
consult: 5
considers: 4
imprudent: 6
speaks: 1
judging: 8
plans: 9
advising: 2
esteemed: 3
counsellor: 1
detained: 7
wretch: 3
absolutely: 33
inferred: 4
yesterdaythat: 1
refused: 11
indignation: 7
simpleton: 2
foolish: 3
incomprehensible: 1
imagines: 1
madness: 4
answernothing: 1
clearer: 3
answeryou: 1
admit: 2
address: 9
loudly: 3
calmer: 2
asperity: 1
infatuation: 2
blinds: 1
claims: 22
relations: 4
simple: 1
avail: 2
tempered: 1
helpmate: 1
trust: 8
aright: 1
cryout: 1
extreme: 11
crossed: 6
partiality: 2
statement: 1
estimated: 1
richest: 1
societythe: 1
sphere: 1
moves: 2
hisit: 1
degradation: 4
illegitimacy: 2
gentlemanfarmer: 1
legal: 1
level: 4
upthere: 1
gentlemanand: 1
fortuneher: 1
allowance: 2
grudged: 1
comfortthat: 1
indubitable: 4
gentlemens: 1
denyshe: 1
whoever: 3
shift: 1
canto: 1
distaste: 1
ambition: 5
proceeded: 1
disinclined: 1
haphazard: 1
farthest: 2
assertion: 1
contemptible: 3
represent: 1
slightingly: 1
waiving: 1
goodnatured: 7
possesses: 1
recommendations: 6
ninetynine: 1
philosophic: 2
minds: 2
certainty: 10
chusing: 2
consequently: 4
nice: 10
comprehending: 3
readiness: 2
highest: 1
possess: 2
abusing: 2
misapply: 1
inwhat: 1
bewitches: 1
satisfies: 2
pick: 1
wondered: 4
receives: 2
nopray: 1
perceive: 7
unfortunate: 7
puff: 1
working: 2
produces: 1
mischief: 5
expectations: 4
offers: 5
connecting: 1
obscurityand: 1
prudent: 3
disgrace: 2
involved: 5
parentage: 2
revealed: 2
encourage: 3
greatly: 7
teach: 5
lifeor: 1
desperate: 5
writingmasters: 1
canvassing: 1
application: 3
abide: 1
refusal: 5
tolerate: 3
assistant: 2
altered: 5
errant: 1
knightleyrobert: 1
sincerity: 4
unconcerned: 2
habitual: 1
opposite: 1
unpleasant: 13
lossif: 1
views: 17
projects: 1
haveand: 1
disclaimed: 1
sentimentally: 2
act: 9
unreserved: 1
pounds: 4
apiece: 1
doings: 1
yousaid: 2
abruptly: 5
vexed: 4
promoting: 1
sanction: 4
affair: 6
provoking: 5
exceedingly: 1
indistinctness: 1
adversarys: 1
materially: 4
cast: 6
adequate: 1
restoratives: 1
staying: 14
uneasy: 11
possibility: 12
mans: 5
pleading: 2
failure: 2
prominent: 3
uneasiness: 9
womans: 1
justify: 2
pretensions: 2
observer: 2
hastily: 6
resentfully: 1
inconsiderate: 2
attentive: 10
otherwise: 3
war: 1
motives: 6
effects: 3
overcoming: 1
prudence: 5
originally: 1
suggest: 2
attend: 13
clayton: 1
park: 2
whistclub: 1
remonstrated: 1
shabby: 2
player: 3
enviable: 1
bearer: 1
conscious: 11
rode: 3
significantly: 1
luckiest: 3
agreeableness: 2
ix: 3
forgiven: 5
proceedings: 2
justified: 5
endeared: 1
elegantly: 3
sittingroom: 3
sighed: 2
visibly: 2
remembered: 6
furnished: 2
utmost: 13
latter: 5
improving: 1
chapters: 1
intention: 7
easier: 1
pleasanter: 2
imagination: 4
range: 1
labouring: 1
enlarge: 1
comprehension: 4
sober: 1
facts: 1
literary: 1
pursuit: 5
mental: 2
collecting: 4
transcribing: 1
riddles: 2
quarto: 1
hotpressed: 1
paper: 13
ornamented: 1
ciphers: 1
trophies: 1
literature: 1
collections: 1
grand: 1
scale: 2
headteacher: 1
assisted: 5
invention: 1
recollect: 16
worth: 1
putting: 9
younghe: 1
ended: 1
kitty: 3
frozen: 3
riddle: 4
intellects: 2
requisition: 1
contribute: 1
enigmas: 1
charades: 4
conundrums: 1
intently: 3
recollections: 6
ungallant: 1
breathe: 3
lips: 6
politest: 1
puzzles: 1
recited: 1
wellknown: 2
charade: 18
affliction: 3
denote: 1
destind: 1
antidote: 1
soften: 1
heal: 2
transcribed: 2
pages: 2
security: 3
freshness: 3
stupidest: 2
fellow: 9
woodhousehe: 1
momentor: 1
inspire: 1
inspiration: 1
piece: 1
addressed: 4
collection: 2
expose: 5
momentafter: 1
pause: 3
harrietit: 3
tremor: 1
loth: 1
examine: 2
displays: 2
pomp: 2
kings: 9
lords: 5
luxury: 1
monarch: 3
seas: 2
reverse: 4
freedom: 3
flown: 2
lord: 212
bends: 2
slave: 2
reigns: 3
supply: 1
approval: 2
beam: 2
pondered: 3
caught: 3
passing: 3
puzzling: 1
confusion: 1
dulness: 3
courtshipa: 1
plainlypray: 1
addresses: 2
approve: 5
eyeof: 1
epithets: 1
justest: 1
humphharriets: 1
benefit: 1
convince: 9
crisis: 4
observations: 7
length: 4
eagerness: 9
woodhousewhat: 1
ideai: 1
kingdom: 4
wasand: 3
neptune: 1
trident: 1
mermaid: 2
shark: 3
syllable: 10
mermaids: 1
sharks: 1
listen: 18
shipplain: 1
benow: 1
cream: 1
courtship: 2
complimentand: 1
follows: 1
resist: 5
concluding: 4
objectand: 1
completest: 1
eligibility: 1
congratulate: 5
wantconsideration: 1
homeit: 1
confirm: 1
alliance: 7
woodhouseand: 1
embraces: 1
articulate: 1
arrive: 5
acknowledgment: 5
versesto: 1
clevercould: 1
prologue: 4
matteroffact: 1
prose: 3
month: 2
myselfthe: 1
strangest: 1
acquaintedthey: 1
indeedand: 3
desirablewhat: 1
courts: 1
prearrangement: 1
respective: 1
homes: 3
sends: 3
channel: 1
smooth: 2
edition: 1
shakespeare: 1
passage: 2
meme: 1
michaelmas: 1
handsomest: 3
invitations: 6
texts: 1
preached: 1
thinkthe: 1
abbots: 1
ran: 1
front: 1
peeped: 1
scolded: 2
staid: 3
arminarm: 1
cole: 49
whoeverwhatever: 1
provided: 5
conduct: 26
fools: 2
itif: 1
phrase: 9
satisfy: 10
nicely: 5
charadeif: 1
studied: 2
twelvemonth: 3
declining: 1
exception: 1
intent: 2
comparisons: 1
presentlyher: 1
cheeks: 4
glowto: 1
verses: 1
rejection: 1
harrietthese: 1
lastbut: 1
outoh: 1
committedyour: 1
beaming: 1
grantedfor: 1
private: 12
divide: 2
couplet: 1
appropriation: 1
ceases: 2
poet: 1
capacities: 1
submitted: 6
parts: 1
publicity: 1
lasts: 1
pays: 4
tenderest: 2
allyou: 1
refine: 2
charadeyou: 1
improperly: 2
affix: 1
affixed: 1
overpowered: 6
tribute: 2
secrecy: 3
pushed: 4
proceed: 1
ridiculous: 5
recurrence: 2
inquiry: 1
dears: 2
onhave: 1
morningdropt: 1
fairycontaining: 1
slowly: 4
distinctly: 7
explanations: 3
proceededand: 1
complimentary: 2
conclusion: 8
aye: 2
fairy: 1
itnobody: 1
nodded: 1
smiledafter: 1
nothingnot: 1
stanza: 1
deplore: 2
hoodwinkd: 1
aid: 2
approach: 6
fatal: 1
garricks: 1
truei: 1
christened: 1
catherine: 1
grandmama: 12
herand: 9
yesshe: 1
hasand: 1
nursery: 2
childrenjust: 1
dearbut: 1
herenot: 1
easter: 1
daysmr: 1
lawyer: 1
inconvenientpoor: 1
isabellashe: 1
sadly: 1
alland: 3
timebutin: 1
toneshe: 1
longerbut: 1
necessity: 10
28th: 1
thankful: 5
promises: 4
christmasthough: 1
musing: 3
papathat: 1
accomplish: 2
unwelcome: 4
submissive: 2
affected: 7
branch: 2
mama: 1
eldest: 1
chair: 11
grandpapa: 3
string: 3
knife: 1
knives: 1
grandpapas: 1
rough: 3
papas: 1
hardy: 1
misbehave: 1
sharp: 2
fathercertainly: 1
tosses: 1
ceiling: 1
frightful: 2
whichever: 1
preparation: 1
oclock: 7
hero: 2
discerned: 3
pushof: 1
ostensible: 3
dining: 6
himhad: 1
promised: 17
conditionally: 1
thanked: 7
disappointing: 2
rubber: 1
reurgedshe: 1
redeclined: 1
amiss: 6
doubtinglyrather: 1
honourglanced: 1
examined: 2
smilingly: 1
writes: 10
hesitating: 3
sayingat: 1
doi: 1
effusion: 2
honoured: 5
replacing: 1
proudest: 1
parade: 6
speeches: 1
apt: 2
incline: 2
indulge: 7
sublime: 1
x: 3
charitable: 2
detached: 1
cottage: 6
leading: 8
angles: 1
broad: 2
irregular: 2
main: 2
abode: 1
dwellings: 1
smartened: 1
proprietor: 2
slackened: 1
observing: 6
eyesemmas: 1
remark: 6
riddlebook: 1
househow: 1
beautifulthere: 1
yellow: 3
admires: 1
intimately: 1
hedges: 2
pools: 1
pollards: 1
exteriors: 1
probabilities: 2
class: 5
contrive: 4
pretence: 9
inno: 1
housekeeperno: 1
message: 1
induce: 7
charmingone: 1
ahso: 1
tempted: 10
recollecting: 4
meit: 2
inducements: 1
fool: 1
formidable: 3
sillyso: 1
smilingso: 1
prosingso: 1
undistinguishing: 1
unfastidious: 1
relative: 5
unmarried: 1
celibacy: 1
candour: 5
contract: 1
sour: 1
barely: 5
perforce: 1
illiberal: 1
apply: 2
contracted: 1
shilling: 2
sixpence: 1
resources: 9
oneandtwenty: 4
occupations: 1
variation: 2
carpetwork: 1
affections: 1
avoided: 4
sensation: 7
parent: 2
warmer: 6
blinder: 1
nephews: 5
niecesi: 1
niece: 18
batess: 22
timesbut: 1
bye: 7
forbid: 2
fairfax: 201
stomacher: 1
knit: 1
garters: 1
grandmother: 7
tires: 1
topics: 3
superseded: 2
compassionate: 4
distresses: 1
counsel: 4
purse: 2
temptations: 1
romantic: 1
virtue: 3
troubles: 2
sympathy: 5
intelligence: 12
remaining: 3
impression: 1
sights: 2
trifling: 1
appeari: 1
creatures: 3
hedge: 1
tottering: 1
footstep: 2
slippery: 1
path: 1
stopping: 1
wretchedness: 5
recall: 3
bend: 3
trial: 4
stability: 2
exertion: 6
sufferers: 1
wretched: 4
empty: 1
distressing: 7
joined: 17
sufferings: 5
parley: 1
accompany: 3
footpath: 3
imitation: 1
stopped: 14
alteration: 2
lacing: 1
halfboot: 1
stooping: 1
begged: 10
boot: 4
overtaken: 2
setting: 9
orders: 1
pitcher: 1
broth: 1
acting: 1
ahead: 1
obligation: 2
involuntarily: 2
childs: 3
detail: 2
experienced: 1
yesterdays: 3
coles: 26
stilton: 1
cheese: 1
north: 1
wiltshire: 1
butter: 2
cellery: 1
beetroot: 1
dessert: 2
consoling: 2
interests: 2
serve: 3
quietly: 1
pales: 1
arrange: 3
broke: 2
lace: 5
dexterously: 1
throwing: 1
ditch: 1
stop: 3
acknowledged: 11
inability: 1
rights: 1
illequipped: 1
housekeeper: 9
ribband: 1
proposition: 3
exceed: 1
alertness: 4
conducting: 1
communicated: 8
ajar: 2
fully: 16
engaging: 6
incessant: 5
practicable: 3
lovers: 3
windows: 7
aspect: 1
glory: 2
schemed: 1
successfully: 2
purposely: 2
gallantries: 1
allusions: 1
cautious: 7
advances: 1
inch: 1
hazard: 1
believes: 1
ingenious: 1
device: 3
xi: 3
superintend: 1
quicken: 1
measures: 2
anticipation: 1
reality: 2
henceforth: 1
expectedshe: 1
fortuitous: 1
advance: 4
rapidly: 6
somehow: 5
surry: 9
exciting: 5
vacation: 1
holidays: 1
autumn: 7
seabathing: 2
nervously: 1
apprehensively: 1
forestalling: 1
fatigues: 2
coachman: 4
alarms: 2
needless: 3
competent: 1
nurserymaids: 1
reaching: 4
bustle: 9
arrival: 13
variously: 2
dispersed: 2
endured: 7
respected: 2
maternal: 1
solicitude: 12
instantly: 1
attendance: 4
drinking: 1
playing: 2
disturbance: 2
wrapt: 3
doating: 2
tenderly: 1
ties: 1
inherited: 2
also: 22
overcareful: 2
wingfield: 9
alike: 7
benevolence: 4
habit: 1
profession: 1
reserved: 9
prevented: 9
capable: 6
humour: 1
illtempered: 3
unreasonably: 3
reproach: 8
perfection: 10
worshipping: 1
defects: 1
clearness: 4
ungracious: 4
sisterinlaw: 1
escaped: 7
injuries: 1
flattering: 1
calmly: 3
blindness: 7
regardless: 2
forbearance: 8
peculiarities: 1
fidgetiness: 1
remonstrance: 2
retort: 1
illbestowed: 1
fatherinlaw: 1
charity: 1
properest: 1
unsullied: 1
cordiality: 2
shake: 3
taylorit: 1
grievous: 1
toowhat: 1
herit: 4
indeedbut: 3
deari: 2
hopepretty: 1
welli: 1
agrees: 2
nonone: 1
plaintive: 2
hesitatednot: 1
excepting: 13
hereand: 1
extent: 1
anticipatedwhich: 1
exact: 1
letters: 7
doubted: 8
disengaged: 11
woodhouseyes: 1
certainlyi: 1
thenshe: 1
strike: 2
